[
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "양도세 대주주 기준 다투는 당·정… 용산은 “지켜볼 것”",
    "content": "‘尹정부 이전으로 원복’ 과세 강화\n與 반발, 강훈식 “시간 두고 판단”\n국채 발행엔 “경제 좋아지면 빚 쉽게 갚아”\n\n강훈식 대통령실 비서실장은 19일 이재명 정부의 첫 세법개정안에 담긴 ‘상장주식 양도소득세 기준 강화’와 관련해 “조정 여지가 있는 것처럼 말하면 시장이 흔들흔들한다”면서 “대통령실은 이 논의를 좀 더 지켜보려 한다”라고 말했다. 정부가 과세 기준을 종목당 보유금액 50억원 이상에서 10억원 이상으로 되돌리겠고 하자, 여당 내 ‘증시 활성화에 방해가 된다’는 비판이 제기된 가운데 나온 발언이다.\n\n\n강훈식 대통령 비서실장이 19일 서울 용산 대통령실 청사에서 열린 기자간담회에서 발언하고 있다. /뉴스1\n\n강 실장은 이날 오후 기자간담회에서 “현 상황은 정부가 무엇을 발표하고, 머지않아 당이 ‘그건 좀 아니다’라고 얘기한 상황 아닌가”라면서 “대통령실이 이럴 때 당의 편을 들거나 정부의 편을 들겠나. 국민 편이 곧 대통령실 입장이어야 한다. 논의를 지켜보고 있다”라고 했다.\n\n또 “발표한 지 일주일밖에 안 됐는데 입장을 바꾼다면 언론이 ‘부실한 정부’라고 지적할 것이고, 그 반대면 국민이 나름 얘기했고 당이 그것을 대신 요구하는 것을 (대통령실이) 모른척 한다는 비판도 들을 것”이라고 말했다. 그러면서 “일단 지켜보면서 시간을 두고 판단하는 것이 좋겠다는 인식을 하고 있다”라고 했다.\n\n\n李 언급한 ‘맛보기’… 강훈식 “공급 방안 조속 발표”\n\n부동산 대책과 관련해선 “시장이 안정적으로 관리될 수 있도록 조속히 공급 방안을 발표할 계획”이라고 했다. 이재명 대통령이 지난달 초 취임 한 달 기자회견에서 6·27 대출 규제를 ‘맛보기’라고 표현하며 추가적인 수요 억제 대책을 시사한 것과 맞닿은 내용이다. 앞서 금융위원회는 수도권 주택담보대출 한도를 6억원으로 제한하고, 2주택 이상 소유자의 대출을 막는 고강도 정책을 발표했었다.\n\n강 실장은 “부동산 시장은 정부의 책임 있는 사람 말 한마디에도 매우 예민하게 반응한다. 그래서 참 조심스럽다”면서 6·27 대책을 언급했다. 이어 “언론은 궁금한 바를 질문하지만, 그걸 활용하는 사람은 아주 다른 의도로 활용할 때가 많더라”면서 “대통령실에서 책임 있는 사람이면 더욱 조심스럽다”고 했다.\n\n\n“추가 국채 발행은 정해진 답”\n\n추가 국채 발행 필요성도 언급했다. 강 실장은 이재명 정부의 확장 재정 기조에 대해 “재정만으로 경기를 살릴 수 있다고 생각하지 않지만, 재정을 빼고 경기를 살릴 수 있는 형편도 아니다”라고 했다. 재원 마련을 위해 국채를 발행할 계획이 있느냐는 질문에는 “(국채 발행이 아니면) 무슨 돈으로 추가적인 재정 지출을 하겠나”라면서 “(국채 발행은) 정해진 답이다. 검토할 수밖에 없는 상황”이라고 했다.\n\n강 실장은 “채무 비율 관련 문제인 만큼 조심스럽다”면서 “지금 빚을 내면 몇 년 뒤에는 채무 비율이 확 늘어나기 때문”이라고 했다. 그러면서도 “경제가 좋아지면 쉽게 갚아지는 것이 빚이기도 하다”면서 “이런 측면까지 종합적으로 봐야 한다”고 했다. 다만 추경(추가경정예산안)을 또다시 편성할 가능성에 대해선 “전혀 이야기된 바 없다”라고 답했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/366/0001101383"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "성북구, 청년친화헌정대상서 종합대상 수상… 네 번째 수상 쾌거",
    "content": "[한겨레]\n\n서울 성북구(구청장 이승로)가 ‘2025 청년친화헌정대상’에서 우수기초자치단체 종합대상을 수상했다.\n\n이 상은 청년 친화적 환경 조성에 기여한 기관을 청년들이 직접 평가해 시상하는 것으로 정책·입법·소통 분야 청년친화지수를 종합 반영해 선정된다. 성북구는 2019년 종합대상, 2021년 소통대상, 2023년 정책대상에 이어 네 번째 수상의 성과를 거뒀다.\n\n구는 청년지원협의체, 청년정책네트워크 등 청년참여기구를 활성화해 정책 제안이 실질적으로 반영되도록 했고, 청년 일자리, 자격증 응시료 지원, 인턴십 등 청년 맞춤형 지원정책을 지속 추진하며 높은 평가를 받았다.\n\n이승로 성북구청장은 “청년들의 목소리를 정책에 담는 것이 핵심”이라며 “앞으로도 청년이 체감하는 정책을 통해 더 나은 성북구를 만들어 가겠다”고 밝혔다.\n\n서울앤 취재팀 편집\n성북구청 전경. 성북구 제공\n\n\n",
    "link": "https://n.news.naver.com/mnews/article/028/0002761895"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "강훈실 비서실장 \"제가 인사위원장…대통령 측근·실세 인사는 없다\"",
    "content": "\"적절한 절차와 시스템에 따라 인사 검증\"\n\"특별감찰관 임명, 지지부진하지만 진행 중\"\n강훈식 대통령 비서실장이 이재명 정부의 인사 검증 체계와 관련해 자신이 인사위원장인 인사위원회가 가동 중이고 적절한 절차와 시스템에 따라 인사 검증이 되고 있다고 밝혔다.\n\n\n연합뉴스\n\n\n19일 강 실장은 용산 대통령실에서 기자간담회를 열고 이같이 밝혔다. '(이 대통령의) 측근이 인사에 영향력을 행사하고 있다'는 정치권 일각의 소문과 관련한 질문에 대한 답변이다. 그러면서 강 실장은 측근과 실세 이야기를 많이 들어봤다고 웃으면서 \"그럴 때마다 제가 매우 민망하다. 인사위원장은 저인데, 제가 '패싱'된 채 그런 일이 벌어진다는 뜻이냐\"고 반문하기도 했다.\n\n이어 강 실장은 \"인사위원장으로서 각 수석의 의견도 경청하고 여러 가지 종합해 적법절차대로 판단해야 하고 (인사 검증을) 하고 있다\"면서 \"측근이나 실세 인사는 없다\"고 강조했다.\n\n아울러 대통령의 친인척을 감시하는 역할을 하는 특별감찰관 임명과 관련해 절차를 진행하고 있다고 밝혔다. 강 실장은 \"이 대통령이 특별감찰관을 임명하겠다고 했고, (불편하지만) 저희는 그것을 받아들여야 한다고 생각한다\"고 말했다. 그러면서 \"저희 안에 회초리가 있어야 잘못된 것에 대한 지적을 받고, 대통령실이 보다 공공의 기능에 맞는 투명한 활동을 할 수 있다\"고 부연했다.\n\n이어 절차를 밟고 있느냐는 질문에 \"지지부진하지만, 진행이 전혀 안 되지는 않는다\"면서 \"대통령이 말한 만큼 피하거나 하는 그런 상황은 아니다\"라고 답변했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/277/0005639185"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "李정부 첫 산경장 안건은 석유화학 재편… “기업 자율 구조조정 유도”",
    "content": "여수석유화학단지 전경. /뉴스1\n\n이재명 정부가 이번 주 산업경쟁력강화 관계장관회의(산경장)를 열고 ‘석유화학 구조개편 방안’을 논의한다.\n\n18일 관계부처에 따르면 정부는 이번주 중 구윤철 부총리 겸 기획재정부 장관 주재로 비공개 산경장을 열고 석유화학산업 구조개편 방안을 논의한다. 정부 관계자는 “석유화학 기업들의 자율적 구조조정을 유도하기 위한 여러 방안을 논의할 예정”이라고 밝다.\n\n이번 회의는 이재명 정부 출범 이후 첫 산경장이다. 이 대통령은 지난 14일 “석유화학 산업 사업 재편, 설비 조정, 기술 개발 등을 아우르는 종합 대책을 마련하라”고 지시한 바 있다.\n\n정부가 석화 구조 개편을 산경장 안건으로 올린 것은 이번이 처음은 아니다. 지난해 12월에는 ▲정책금융 공급 ▲기업활력법 특례 적용 ▲기업결합심사 간소화 등을 포함한 석유화학 경쟁력 제고 방안을 확정해 지원책을 내놓았다. 당초 올해 상반기 중 추가 대책을 발표하기로 했으나, 컨트롤타워 부재로 대책 마련이 지연돼 왔다.\n\n이번 회의에서는 당시 대책의 틀을 유지하면서도 설비 공동화, 생산 감축 등 기업에 실질적 구조조정을 강하게 요구할 가능성이 크다. 업계가 꾸준히 요구해 온 공정거래법 규제 완화가 포함될지도 관심이 모인다.\n\n아울러 원료비 부담 완화를 위한 납사·납사제조용 원유 무관세 연장, 충남 서산을 ‘산업위기 선제 대응지역’으로 지정하는 방안도 논의될 것으로 전망된다. 서산에는 우리나라 3대 석유화학단지 중 하나인 대산석유화학단지가 있으며, 서산은 지난달 정부에 해당 지역 지정을 신청했다.\n\n기업이 감산이나 설비 조정에 동참하지 않을 경우 정부가 추가 대응을 할 지도 주목된다. 김정관 산업부 장관은 앞서 “조선산업 구조조정 사례를 거울삼아 석유화학 기업들도 공동 책임을 져야 한다”며 “자발적 사업 재편에 나서지 않는 기업에는 범부처 차원의 엄정 대응이 뒤따를 것”이라고 강조했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/366/0001101096"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "김윤덕 국토장관 “부동산 공급대책 늦어도 9월초 발표”",
    "content": "“차주 순방 일정 등 있어 실무 조율 필요”\n김윤덕 국토교통부 장관이 19일 국회에서 열린 국토교통위원회 전체 회의에 출석해 2024 회계연도 결산 보고를 하고 있다. [연합뉴스]\n\n\n김윤덕 국토교통부 장관이 이재명 정부의 첫 부동산 공급대책을 늦어도 9월초에 발표하겠다고 밝혔다.\n\n김 장관은 19일 국회 국토교통위원회 전체회의에서 “(부동산 공급대책 관련) 이르면 8월 안에 발표하는 것을 원칙으로 잡고 있다”며 “다만 차주 대통령 순방 일정 등이 있어 실무적 조율에 시간이 걸린다면 늦어도 9월 초에 발표할 수 있다”고 말했다.\n\n김 장관은 배준영 국민의힘 의원이 ‘6·27 부동산 대책은 치료제였냐’고 묻자 “부분 치료제라고 생각한다”며 “수요 억제책으로 쓰인 대책”이라고 답변했다.\n\n아울러 “주택 공급 문제를 발표할 때 조금 더 치밀하고 안정적인 준비가 필요하다”며 “국토부 차원에서 여러 안을 준비하고 있고 타 부처 협의도 중요한 문제로 인식하고 있다”고 설명했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/029/0002976280"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "'인텔 살리기' 나선 트럼프에 눈도장.. 日 소프트뱅크, 20억달러 지분 투자",
    "content": "미국 정부가 반도체 공급망 독립을 위해 자국 기업 인텔에 투자를 검토 중인 가운데 일본의 소프트뱅크가 20억달러(약 2조7812억원)를 들여 인텔 주식을 매입하기로 했다. 이는 이전부터 미국 도널드 트럼프 대통령과 밀착했던 소프트뱅크의 손정의(일본명 손 마사요시) 회장이 트럼프의 미국 반도체 육성 계획에 보조를 맞추려는 조치로 추정된다.\n\n월스트리트저널(WSJ) 등 현지 매체들에 따르면 인텔은 18일(현지시간) 발표에서 일본의 IT 대기업이자 투자기업인 소프트뱅크그룹이 20억달러를 들여 인텔 보통주 8700만주를 구입할 계획이라고 밝혔다. 매입 가격은 주당 23달러(약 3만1979원)로 인텔의 18일 미국 마감가(23.66달러)와 비슷한 수준이다. 이날 인텔 주가는 3.66% 하락 마감한 뒤 시간외거래에서 24.94달러로 5.41% 올랐다. 미국 시장조사업체 S&P글로벌마켓인텔리전스에 따르면 소프트뱅크그룹은 이번 투자로 인텔 지분 가운데 약 2%를 가져갈 예정이며 6대 주주에 오르게 된다.\n\n소프트뱅크그룹은 이번 출자에 대해 \"인텔과 소프트뱅크그룹이 미국에서 첨단기술, 반도체 혁신 투자를 한층 강화하고 있는 가운데 이뤄진 것\"이라고 설명했다. 이어 \"디지털 전환, 클라우드 컴퓨팅, 차세대 기반 시설을 뒷받침하는 첨단기술에 대한 접근 속도를 높여 인공지능(AI) 혁명 실현이라는 장기 비전을 추진할 것\"이라고 덧붙였다. 손 마사요시 회장은 \"반도체는 모든 산업의 기반이며 인텔은 약 50년에 걸쳐 신뢰받은 혁신 선도업체\"라고 강조했다. 이어 \"이번 전략적 투자로 인텔이 중요한 역할을 맡고 있는 선진 반도체 제조와 공급이 미국 내에서 더 발전해 갈 것을 기대한다\"고 밝혔다. 립부 탄 인텔 최고경영자(CEO)도 이번 거래에 대해 첨단기술과 혁신 분야를 선도해 온 소프트뱅크그룹과 관계를 더욱 강화하게 된 점을 기쁘게 생각한다고 전했다.\n\n일본 니혼게이자이신문(닛케이)은 이번 출자에 대해 \"인텔에는 트럼프 정부가 출자를 계획하는 것으로 알려졌다\"면서 \"소프트뱅크그룹은 미국 정부와 보조를 맞춰 미국 첨단 반도체 생산을 지원하는 것\"이라고 분석했다. 예전부터 트럼프와 가깝다고 알려진 손 마사요시는 지난 1월 트럼프 2기 정부 출범과 함께 오라클, 오픈AI 등과 손잡고 미국에 5000억달러 규모의 AI 기반 시설을 짓겠다고 밝혔다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/014/0005393718"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "'19년째 실종' 이윤희씨 등신대 훼손한 동기…\"날 범인 취급해 화나\"",
    "content": "전북 전주 한 사거리에 설치된 이윤희씨 등신대를 훼손하는 40대 남성 모습. 이 남성은 19년 전 실종된 이씨의 학과 동기로 파악됐다. /사진=유튜브 채널 '이윤희 실종사건 공식채널' 갈무리\n19년 전 실종된 전북대학교 수의대생 이윤희씨를 찾기 위해 가족들이 세워둔 등신대를 훼손한 40대가 혐의를 인정했다. 그는 \"범인으로 몰리는 것에 화가 났다\"고 진술한 것으로 전해졌다.\n\n19일 뉴시스에 따르면 전북 전주완산경찰서는 최근 40대 남성 A씨를 재물손괴 혐의로 검찰에 불구속 송치했다.\n\nA씨는 지난 5월8일 오후 8시20분쯤 전주시 완산구 효자동 한 도로에 세워진 이씨 등신대를 훼손한 혐의를 받고 있다. 등신대는 이씨 가족이 실종된 딸을 찾기 위해 사거리에 설치해놓은 것으로 파악됐다.\n\nA씨 범행 장면은 이씨 가족이 운영하는 유튜브 채널 '이윤희 실종사건 공식채널'에서 공개됐다. 영상을 보면 A씨는 하얀색 마스크와 파란색 수술용 장갑을 착용한 채 행인인 척 등신대 쪽으로 다가왔다.\n\n등신대 주변을 서성이던 A씨는 지나가는 사람이 없다는 것을 확인하자 주머니에서 칼을 꺼냈다. 이어 그는 등신대 고정을 위해 묶어둔 케이블 타이를 칼로 끊어낸 뒤 등신대를 쓰러뜨렸다.\n\n이후 A씨는 현장 주변에서 서성이며 눈치를 보다가 약 10분 뒤 다시 나타나 바닥에 널브러진 등신대 앞에 쭈그려 앉았다. 그는 두 팔로 등신대를 잡고 힘을 줘 파손하기 시작했다. A씨는 부러뜨린 등신대를 그대로 둔 채 여유롭게 뒷짐을 지고 현장에서 떠났다.\n\n경찰 조사 결과 A씨는 이씨와 같은 대학 학과 동기로 파악됐다. 그는 자신의 혐의를 인정하면서도 \"(이씨 가족들이) 실종사건 범인을 나로 몰아가는 것에 화가 나 범행했다\"며 억울함을 호소한 것으로 알려졌다.\n\n경찰은 이씨 가족을 상대로도 수사를 진행하고 있다. A씨가 스토킹범죄의 처벌 등에 관한 법률 위반 혐의로 이씨 가족을 고소해서다.\n\n경찰 관계자는 \"정확한 진술 내용 및 실종사건 연관성 등은 확인해줄 수 없다\"고 했다.\n\n이씨는 전북대 수의학과 본과 4학년에 재학 중이던 2006년 6월6일 새벽 종강 모임 술자리가 끝나 자취방으로 귀가한 뒤 실종됐다. 현재까지 이씨 생사도 확인되지 않았으며 이씨 가족들은 진실규명을 촉구하고 있다.\n",
    "link": "https://n.news.naver.com/mnews/article/008/0005237844"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "[속보] 내란특검, 이상민 전 행정안전부 장관 구속기소",
    "content": "이상민 전 행정안전부 장관이 지난달 31일 오후 서울 서초구 서울중앙지방법원에서 열릴 구속 전 피의자 심문에 출석하고 있다. 이 전 장관은 12·3 비상계엄 당시 '언론사 단전·단수'를 지시한 의혹을 받는다. 뉴스1\n윤석열 전 대통령의 12·3 비상계엄 선포에 공모한 혐의를 받는 이상민 전 행정안전부 장관이 구속 상태로 재판에 넘겨졌다.\n\n비상계엄 관련 내란·외환 의혹을 수사 중인 조은석 특별검사팀은 19일 “이 전 장관을 내란 중요임무 종사 및 직권남용, 위증 혐의로 공소 제기했다”고 밝혔다.\n\n이 전 장관은 평시 계엄 주무 부처인 행정안전부의 장관으로서 불법적인 계엄 선포를 방조하고 경찰청과 소방청에 언론사 단전 단수 지시를 전달하는 등 윤 전 대통령의 내란 범죄에 공모한 혐의를 받는다.\n\n단전 단수 관련 지시를 받은 적이 없다고 헌법재판소에서 허위 증언한 혐의도 있다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/025/0003462952"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "김의겸, '청담동 술자리 의혹' 한동훈 손해배상 패소에 항소",
    "content": "1심, \"술자리 존재 사실은 허위\" 연대배상 판결\n\n\n\n제안설명하는 김의겸 새만금개발청장\n(서울=연합뉴스) 박동주 기자 = 19일 서울 여의도 국회에서 열린 국토교통위원회 전체회의에서 김의겸 새만금개발청장이 2024 회계연도 결산관련 제안설명을 하고 있다. 2025.8.19 pdj6635@yna.co.kr\n\n\n(서울=연합뉴스) 한주홍 기자 = 김의겸 새만금개발청장이 이른바 '청담동 술자리 의혹' 제기와 관련한 손해배상 소송 1심 패소 판결에 불복해 항소했다.\n\n19일 법조계에 따르면 김 청장 측은 서울중앙지법 민사합의14부(정하정 부장판사)에 전날 항소장을 제출했다.\n\n앞서 해당 재판부는 지난 13일 국민의힘 한동훈 전 대표가 김 청장과 유튜브 매체 '시민언론 더탐사' 강진구 전 대표 등을 상대로 제기한 10억원의 손해배상 청구 소송에서 \"김 청장과 강 전 대표 등 피고 5명이 공동해서 7천만원, 의혹의 최초 제보자인 이모씨가 1천만원을 배상하라\"고 원고 일부 승소로 판결했다.\n\n재판부는 \"피고들 측이 '청담동 술자리'가 존재했다는 사실을 뒷받침하기 위해 제출한 소명자료만으로는 위 사실이 진실이라고 인정하기 부족하다\"며 \"청담동 술자리가 존재했다는 사실은 허위라고 봄이 타당하다\"고 밝혔다.\n\n청담동 술자리 의혹은 한 전 대표가 2022년 7월 윤석열 전 대통령, 대형 로펌 소속 변호사들과 함께 청담동의 한 고급 술집에서 심야 술자리를 가졌다는 내용이다.\n\n의혹 최초 제보자의 여자친구이자 당시 술자리를 목격했다고 주장했던 A씨는 같은 해 11월 경찰에 출석해 이 의혹이 허위라고 말했다.\n\n그러자 한 전 대표는 그해 12월 제보자 이씨와 해당 의혹을 국정감사에서 언급한 김 청장, 의혹을 보도한 더탐사 취재진 등을 상대로 명예가 훼손됐다며 10억원의 손배 소송을 냈다.\n\n한편, 김 청장과 강 전 대표 등은 한 전 대표의 명예를 훼손한 혐의로 형사재판에도 넘겨져 현재 진행 중이다.\n\njuhong@yna.co.kr\n\n",
    "link": "https://n.news.naver.com/mnews/article/001/0015573745"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "[날씨] 내륙 요란한 소나기‥무더위 계속",
    "content": "[날씨] 내륙 요란한 소나기‥무더위 계속\nMBC뉴스  \n재생\n2,649\n01:02\n[5시뉴스]\n폭염 속 내륙 곳곳엔 요란한 소나기가 내리고 있습니다.\n\n조금 전 충북 괴산 CCTV 화면인데요.\n\n돌풍과 함께 세찬 비가 내리고 있습니다.\n\n저녁까지 기습 소나기가 쏟아질 수 있어서 안전 사고에 유의해 주셔야겠습니다.\n\n전국에 폭염 특보가 발효 중인 가운데 무더운 날씨가 계속되고 있습니다.\n\n내일 서울과 청주의 최저 기온이 26도로 열대야가 이어지겠고요.\n\n한낮 기온은 서울이 31도, 대구 34도까지 오르겠습니다.\n\n또 내일 새벽부터 오후 사이 수도권과 강원 내륙 지역은 비가 내릴 텐데요.\n\n비의 양은 5에서 10밀리미터가량으로 많지는 않겠습니다.\n\n제주는 대기 불안정으로 소나기 가능성이 있겠습니다.\n\n내일까지 동해안 지역은 바람이 강하게 불겠습니다.\n\n시설물 사고 없도록 주의해 주셔야겠습니다.\n\n내일 최저 기온 서울이 26도, 대구 25도가 예상되고요.\n\n한낮 기온은 서울이 31도, 전주 34도까지 오르겠습니다.\n\n절기 처서가 지나도 33도 안팎의 무더위는 계속될 것으로 전망하고 있습니다.\n\n날씨였습니다.\n\nMBC 뉴스는 24시간 여러분의 제보를 기다립니다.\n\n▷ 전화 02-784-4000\n▷ 이메일 mbcjebo@mbc.co.kr\n▷ 카카오톡 @mbc제보\n\n",
    "link": "https://n.news.naver.com/mnews/article/214/0001443738"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "‘고도를 기다리며를 기다리며’ 9월 재연, “웃프고 인간미 넘치는 작품”",
    "content": "“‘고도를 기다리며’의 현실판이라고 해야 할까요. 인간미 넘치는 작품입니다”\n\n\n(왼쪽부터) 오경택 연출과 배우 박근형, 김병철, 이상윤, 최민호, 김가영, 신혜옥이 19일 서울 종로구 예스24스테이지에서 열린 연극 '고도를 기다리며를 기다리며' 기자간담회에서 포즈를 취하고 있다. 뉴스1\n\n오경택은 14일 자신이 연출한 ‘고도를 기다리며를 기다리며’에 대해 “현실적이고 웃픈(웃기면서 슬픈), 그리고 인간미 넘기는 작품”이라고 말했다. 이날 서울 대학로 예스24스테이지 3관에서 열린 기자간담회를 통해서다.\n\n‘고도를 기다리며를 기다리며’는 다음 달 16일 예스24스테이지 3관에서 개막한다. 이 작품은 미국 배우 겸 극작가 데이브 핸슨이 2013년 미국 뉴욕 국제 프린지 페스티벌에서 첫선을 보였다. 국내에선 지난해 초연했다.\n\n이 작품은 사무엘 베케트의 고전 부조리극 ‘고도를 기다리며’를 오마주했다. ‘고도를 기다리며’ 공연장 분장실에서 무대에 오르기를 하염없이 기다리는 언더 스터디(대역 배우) ‘에스터’와 ‘벨’의 모습을 그린다.\n\n이번 공연 제작사인 파크컴퍼니 관계자는 “고전에 깃든 보편적 가치와 시대적 질문을 코미디라는 대중적 언어로 풀어낸 작품”이라며 “이번 공연은 초연 대비 캐릭터의 해석을 한층 더 세밀하게 다듬었다”라고 설명했다.\n\n‘에스터’ 역으로 박근형·김병철이 출연한다. 둘은 각기 다른 ‘에스터’의 모습을 그리겠다고 소개했다. 박근형은 “사라져가기 직전의 노년 배우를 맡았다”라며 “연민의 정이 가득 담긴 감동적인 연극”이라고 전했다. 김병철은 “제가 연기하는 ‘에스터’는 사라지기 직전은 아닌 것 같다”라고 웃으며 “그동안 제대로 연기할 기회를 갖지 못했던 연기자이면서 늦었지만 새로운 경험을 하게 되는 역할”이라고 설명했다.\n\n벨은 이상윤과 최민호가 연기한다. 이상윤은 “벨은 ‘에스터’와는 달리 젊은 배우로 요령은 없지만, 배우가 되겠다는 열망으로 기회를 기다리는 인물”이라고 말했다. 최민호는 지난해 이 작품 초연으로 처음 연극 무대에 섰다. 당시에도 ‘벨’을 연기했다. 그는 “이 작품 출연 배우 중 저만 유일한 경력자”라며 “지난해의 느낌과는 다른 새로운 벨을 보여 드리려 노력할 것”이라고 말했다.\n\n\n연극 '고도를 기다리며를 기다리며' 포스터. 사진 파크컴퍼니\n\n무대 조감독인 ‘로라’역에는 김가영과 신혜옥이 캐스팅됐다.\n\n오경택은 지난 5월 신구와 박근형이 마지막으로 함께한 ‘고도를 기다리며’를 연출하기도 했다. 그는 “‘고도를 기다리며’라는 훌륭한 작품과 이를 오마주한 작품을 연달아서 공연하면 의미가 있지 않을까 싶었다”라며 “‘고도를 기다리며’을 재미있게 보신 분은 물론 못 보신 분들도 즐길 수 있는 작품”이라고 말했다.\n\n‘고도를 기다리며’에 이어 이 작품에도 연달아 출연하는 박근형은 “무대에 올라가기를 기다리는 사람, 그러면서 소외돼가는 사람의 마지막 심정을 담고 싶었다”라며 “그래서 제가 이 역을 맡겠다고 했다. 제 연기 인생의 소극장 데뷔작이기도 하다”라고 말했다.\n\nJTBC 드라마 ‘스카이캐슬’, ‘닥터 차정숙’ 등에서 인상적인 연기를 펼치며 존재감을 나타낸 김병철은 지난 2016년 연극 ‘날 보러 와요’ 이후 9년 만에 무대에 복귀한다. 김병철은 “오경택 연출과 과거 두 작품을 같이했는데 좋은 기억이어서 제안이 왔을 때 긍정적으로 생각했던 것 같다”라고 했다.\n\n이 작품은 오는 11월 16일까지 이어진다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/025/0003462938"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "글로벌 갤러리 295곳 내달 서울에서 집결",
    "content": "거장 작품 펼치는 '프리즈'\n근현대미술 초점 '키아프'\n9월 3~7일 코엑스서 개최\n\n\n키아프에 나오는 시오타 치하루 作. 가나아트\n\n\n조르주 브라크, 조지 콘도, 아돌프 고틀리브, 안토니 곰리, 구사마 야요이, 백남준, 서도호, 이불 등 세계 미술의 별들이 한국에 뜬다.\n\n9월 아시아 최대 아트페어가 서울에 상륙한다. 프리즈 서울(9월 3~6일)과 키아프(9월 3~7일)가 나란히 3일 서울 코엑스에서 개막한다. 키아프 서울은 코엑스 A·B홀과 그랜드볼룸을 포함한 1층, 프리즈 서울은 3층 C·D홀에서 나란히 열린다. 참여한 화랑만 295개에 달하는 두 행사는 19일 기자간담회에서 참여 화랑과 주요 작가를 발표했다.\n\n올해 제4회 프리즈 서울은 28개국에서 120여 개 갤러리가 참여한다. 해외 화랑의 참여가 줄면서 미술관급 작가의 참여는 줄었다. 하우저앤워스는 루이스 부르주아, 캐시 조세포위츠를 중심으로 제프리 깁슨, 에이버리 싱어, 마크 브래드포드 등을 선보인다. 가고시안은 일본의 스타 작가 무라카미 다카시를 중심으로 부스를 꾸미고, 페로탕도 다카시로 솔로 코너를 열어 맞불을 놓는다.\n\n\n프리즈 서울 레지스 크람프 콜렉션 부스에 출품되는 조르주 브라크 작품. regis-krampf-collection\n\n\n페이스 갤러리는 아돌프 고틀리브의 1962년작 'Expanding'을 중심으로 유영국, 로렌 퀸 등을 출품한다. 데이비드 즈워너는 캐서린 번하트, 조 브래들리를 선보인다.\n\n키아프는 205개에서 175개로 대폭 화랑 수를 줄인 데 이어, 올해 처음으로 주제를 선정해 아트 페어를 연다. 주제 '공진(Resonance)' 아래 예술이 만들어내는 깊이 있는 연결과 회복력에 주목한다. 독일, 이탈리아, 프랑스, 대만, 미국, 태국, 스페인 등의 갤러리가 한자리에 모인다.\n\n올해 프리즈 참여 한국 화랑은 35%를 넘어섰고, 키아프의 해외 화랑 비중이 30%까지 올라왔다. 두 행사의 '체급 차'가 줄어들고 있는 셈이다. 파블로 피카소, 알랭 클레망, 박서보, 윤형근, 겸재 정선 등의 작품을 만날 수 있다. 국제갤러리는 우고 론디노네, 가나아트는 시오타 지하루, 조현화랑은 김택상 등을 소개한다.\n\n이성훈 화랑협회장은 \"프리즈가 못하는 부분이 한국 근현대 미술의 재발견이다. 여기 중점을 두고 한국 미술을 알리겠다\"고 설명했다.\n\n[김슬기 기자]\n\n",
    "link": "https://n.news.naver.com/mnews/article/009/0005543929"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "하마스에 새 휴전안 전달…중재국 \"신속 합의 노력\"",
    "content": "팔레스타인 무장정파 하마스가 가자지구 휴전 협상 중재국인 이집트와 카타르를 통해 새 제안을 전달받았다고 AFP 통신이 18일(현지시간) 보도했다.\n\n팔레스타인의 한 관리는 새 휴전안에 대해 \"영구적 휴전에 대한 협상을 개시하기 위한 기본 틀\"이라며 60일간의 교전 중단, 두 차례에 걸친 인질 석방 등 내용이 포함됐다고 전했다.\n\n이 관리는 하마스 지도부의 내부 협의, 다른 파벌들과 논의 등을 거쳐 이번 제안이 검토될 것이라고 말했다.\n\n\n가자지구가 보이는 기바트 코비 전망대. 연합뉴스\n\n\n하마스 연계 무장조직 팔레스타인이슬라믹지하드(PIJ)의 한 소식통은 \"60일 휴전하면서 생존한 이스라엘 인질 10명과 일부 시신을 풀어준다는 내용\"이라며 \"모든 파벌이 이를 지지하고 있다\"고 전했다. 이어 휴전 기간 전쟁을 영구적으로 종식하기 위한 포괄적 합의가 논의될 것이며, 남은 인질도 다음 단계에서 풀려날 수 있다고 설명했다.\n\n바드르 압델라티 이집트 외무장관은 이날 이집트 북부에서 가자지구 남단으로 이어지는 유일한 통로인 라파 국경검문소를 방문, 셰이크 무함마드 알사니 카타르 총리가 곧 자국을 찾을 예정이라고 밝혔다.\n\n압델라티 장관은 알사니 총리 방문에 대해 \"양측은 가능한 한 빨리 합의를 도출할 수 있도록 최대한의 압력을 가하는 공동의 노력을 강화할 것\"이라고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/277/0005638638"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "구글, SMR 전력 계약…데이터센터 확보 총력전",
    "content": "핵융합·소형원전 동시 투자\nAI 데이터센터 전력난 해법 찾기\n비트코인 채굴업체·폭스콘까지\n예상치 못한 기업 AI 인프라 생태계 합류\n\n\n\n카이로스파워의 SMR 예상도 [사진=카이로스파워]\n구글이 인공지능(AI) 확산에 따른 데이터센터 전력난 해소를 위해 차세대 원자력에 손을 뻗었다. 핵융합에 이어 소형 모듈형 원자로(SMR) 전력 구매 계약을 체결하면서, 에너지 확보 전쟁에 본격적으로 뛰어든 모습이다.\n\n18일(현지시간) 구글은 SMR 기업 카이로스파워와 미국 테네시주에 첨단 원자력발전소를 건설하기로 했다고 밝혔다. 이번 프로젝트는 카이로스파워와 테네시밸리전력청(TVA)이 협력해 추진하며, 구글은 장기 전력구매계약(PPA)을 통해 총 500메가와트(MW) 규모를 공급받는다는 계획이다. 이는 약 35만 가구가 사용할 수 있는 전력량으로, 2030년부터 미국 남동부 지역 구글 데이터센터에 전력을 공급할 예정이다.\n\n구글과 카이로스파워는 지난해 말 SMR 기반의 4세대 원자로 개발과 건설에 합의한 바 있으며 이번 계약으로 2030년부터 실제 전력 구매를 공식화했다.\n\n이번 계약은 미국에서 처음으로 ‘4세대 원자로’ 기술을 기반으로 한 전력구매계약이라는 점에서 주목된다. 4세대 원자로는 기존 원자로 대비 안전성과 지속 가능성이 커 차세대 원자력 기술로 꼽힌다.\n\n구글은 올해 초에도 핵융합 스타트업 커먼웰스 퓨전 시스템스(CFS)와 구매 계약을 맺으며 차세대 전력 공급원 확보에 나선 바 있다. 이번 SMR 계약으로 핵융합·원자력이라는 두 축을 동시에 잡으며, AI 서버 가동을 위한 장기적 전력 수급 전략을 강화한 셈이다.\n\nIT전문매체 디 인포메이션에 따르면, 구글은 비트코인 채굴업체 테라울프 지분도 확대했다. 테라울프는 클라우드 컴퓨팅 스타트업 플루이드 스택과 손잡고 뉴욕 데이터센터 운영을 확장하고 있으며, 이 과정에서 구글은 32억 달러 규모의 금융 지원 약정을 제공했다. 기존 지원액의 두 배에 달하는 규모다.\n\n구글의 공격적인 전력 확보 전략은 AI 서버 수요가 자체 공급 능력을 초과하고 있다는 현실을 반영한다. 엔비디아 GPU를 비롯한 고성능 연산 자원 수요가 폭증하면서, 구글·아마존·마이크로소프트 등 클라우드 3대 업체만으로는 시장 수요를 충족하기 어려운 상황이다. 이에 전통적 데이터센터 사업자뿐 아니라, 비트코인 채굴업체·자동차 제조업체·전자 하청기업까지 AI 인프라 생태계에 진입하는 흐름이 가속화되고 있다.\n\nAI 인프라 경쟁은 전력 확보를 넘어 하드웨어 생산으로도 확산하고 있다. 일본 소프트뱅크는 최근 대만 폭스콘과 손잡고, 기존 전기차(EV) 생산 설비를 활용해 AI 서버 생산에 나선다고 밝혔다. 폭스콘은 테슬라 등과 협력해 전기차를 위탁 생산하던 경험이 있으며, 이를 기반으로 AI 서버 조립과 공급망 구축에 속도를 낼 계획이다. [실리콘밸리 원호섭 특파원]\n\n",
    "link": "https://n.news.naver.com/mnews/article/009/0005543727"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "트럼프, 젤렌스키 만나 “우크라 안전 보장”…“러·우 회담 조율 중”",
    "content": "트럼프, 젤렌스키 만나 “우크라 안전 보장”…“러·우 회담 조율 중”\nKBS뉴스  \n재생\n361\n01:55\n\n\n[앵커]\n\n트럼프 미국 대통령이 젤렌스키 우크라이나 대통령, 유럽 주요국 정상과 잇따라 만났습니다.\n\n트럼프 대통령은 회담 직후, 젤렌스키와 푸틴 러시아 대통령 간 양자 회담을 위한 준비를 시작했다며 이후 자신을 포함한 3자 회담이 열릴 거라고 밝혔습니다.\n\n워싱턴 김지숙 특파원입니다.\n\n[리포트]\n\n트럼프 대통령이 미국 백악관에서 젤렌스키 우크라이나 대통령을 만나 우크라이나에 대한 안전 보장 조치를 마련하겠다고 밝혔습니다.\n\n특히 미군 주둔 가능성까지 시사했습니다.\n\n[도널드 트럼프/미국 대통령 : \"유럽이 첫 번째 방어선입니다. 왜냐하면 그들이 바로 그곳, 유럽에 있기 때문입니다. 그러나 우리는 그들을 도울 것입니다. 우리도 관여할 것입니다.\"]\n\n트럼프 대통령이 파병 가능성에 열린 태도를 보인 건 새로운 사건이라는 평가까지 나오는 상황.\n\n다만, 영토 문제를 놓곤 여전히 분명한 입장차를 보였습니다.\n\n트럼프 대통령은 현재 양측의 전선을 고려해 영토 교환을 논의할 필요가 있다고 밝혔습니다.\n\n반면, 젤렌스키 대통령은 명확한 답변을 하지 않으며, 푸틴 러시아 대통령을 포함한 3자 회담이 성사된다면 논의될 수 있을 거라고 선을 그었습니다.\n\n[볼로디미르 젤렌스키/우크라이나 대통령 : \"매우 중요한 문제, 영토 같은 민감한 사안은 3자 회담에서 정상들이 논의하게 될 것입니다.\"]\n\n트럼프는 대통령은 유럽 정상들과도 만나 평화 협정 논의를 이어갔고, 푸틴 러시아 대통령에게도 전화를 걸어 논의 내용을 설명했습니다.\n\n이후 트럼프 대통령은 푸틴과 젤렌스키 간 양자 회담을 위한 준비를 시작했다며, 이후 자신을 포함한 3자 회담이 열릴 거라고 밝혔습니다.\n\n전쟁의 두 당사국이 담판을 벌이도록 한 뒤 합의가 도출되면 자신이 참여하는 3자회담에서 종전을 공식 선언하겠다는 구상으로 풀이됩니다.\n\n한편, 이번 트럼프와 젤렌스키의 회담은 고성이 오갔던 지난 2월과는 달리 화기애애한 분위기에서 진행됐습니다.\n\n워싱턴에서 KBS 뉴스 김지숙입니다.\n\n영상편집:김은주/자료조사:박은진 김나영\n\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n\n",
    "link": "https://n.news.naver.com/mnews/article/056/0012011686"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "‘보는 웹툰’ 시대 연다…네이버웹툰, 영어 서비스서 ‘비디오 에피소드’ 시범 도입",
    "content": "비디오 에피소드. 네이버웹툰 제공\n\n\n네이버웹툰이 숏폼 영상과 웹툰을 접목하며 ‘읽는 웹툰’에서 ‘보는 웹툰’ 시대를 열어간다.\n\n네이버웹툰의 모회사 웹툰 엔터테인먼트는 18일(현지시간)부터 네이버웹툰 글로벌플랫폼 ‘웹툰’ 영어 서비스에 작품의 각 회차를 영상으로 감상할 수 있는 ‘비디오 에피소드’를 시범 도입한다고 19일 밝혔다.\n\n비디오 에피소드는 세로 스크롤 형식의 웹툰에 이미지 움직임, 효과음과 배경 음악, 성우 연기를 더해 영상 콘텐츠로 변환해 애니메이션처럼 감상할 수 있다. 이용자는 비디오 에피소드로 감상과 기존 세로 스크롤 방식 중 선택할 수 있다.\n\n비디오 에피소드는 인기 영어 오리지널 작품 14편부터 적용을 시작한다. 회차 당 평균 5분 내외의 분량으로 제작돼 각 작품마다 20편의 무료 비디오 에피소드를 제공한다. 비디오 에피소드로 감상 가능한 회차는 지속 추가할 예정이다. 비디오 에피소드 적용 작품 수도 늘려 나갈 예정이다\n\n네이버웹툰은 최근 숏폼 영상을 웹툰에 접목하며 이용자의 감상 경험을 확장하고 있다. 지난 5월에는 글로벌 앱(한국어, 일본어 제외)을 개편하며 신작과 실시간 인기 작품의 핵심 장면을 숏폼 트레일러로 제공하는 ‘뉴 앤 핫’ 탭을 추가했다. 한국에서는 내달 숏폼 애니메이션 이용자 제작 콘텐츠(UGC) 서비스 ‘컷츠’를 선보인다.\n\n김용수 네이버웹툰 최고전략책임자(CSO) 겸 글로벌 웹툰 사업리더는 “웹툰 콘텐츠가 본래 가지고 있는 이야기의 힘에 숏폼 영상 트렌드를 접목했을 때 큰 시너지가 날 수 있을 것으로 기대하고 있다“며 ”우선 영어 서비스에서 베타 서비스를 운영한 뒤 타 언어 서비스 확장도 고려할 예정”이라고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/029/0002976219"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "AI 에이전트 시대 본격화…AWS “세계에서 가장 신뢰하는 에이전트 환경” 자신",
    "content": "최영준 AWS 데이터·AI 스페셜리스트 솔루션즈아키텍트(SA) 리더가 19일 서울 강남구 역삼동에서 열린 기자간담회에서 발표하고 있다. [Ⓒ 디지털데일리]\n\n\n[디지털데일리 권하영기자] 아마존웹서비스(AWS)가 인공지능(AI) 에이전트를 프로덕션 환경에 배포할 수 있는 통합 서비스 ‘아마존 베드록 에이전트 코어(Amazon Bedrock AgentCore)’를 출시하며 기업용 AI 에이전트 시장 선점에 나섰다.\n\nAWS는 19일 서울 강남구 역삼동에서 열린 기자간담회에서 지난 7월 열린 ‘AWS 뉴욕 서밋’에서 발표한 에이전트 코어와 함께 AI 통합개발환경(IDE) ‘키로(Kiro)’ 등 신규 서비스를 소개했다.\n\n에이전트 코어는 AI 에이전트를 개념증명(PoC) 단계에서 실제 운영 환경으로 전환할 때 필요한 모든 기능을 7가지 모듈로 제공한다. ▲런타임 ▲메모리 ▲아이덴티티 ▲게이트웨이 ▲코드 인터프리터 ▲브라우저 툴 ▲옵저버빌리티 등으로 구성됐다.\n\n최영준 AWS 데이터·AI 스페셜리스트 솔루션즈아키텍트(SA) 리더는 “빠른 혁신과 보안 등으로 고객이 AWS의 AI 에이전트 비전을 공유할 수 있도록 지원하겠다”며 “세계에서 가장 신뢰할 수 있고 안전한 AI 에이전트를 배포하도록 지원하겠다”고 강조했다.\n\n그는 “기존에는 노트북에서 PoC만 했던 단계를 넘어, 실제 프로덕션 환경에서 사용 가능한 에이전트로 전환하기 위해 해야 할 부분들이 너무 어려웠다”며 “에이전트 코어는 이런 복잡성을 해결하는 모듈식 서비스”라고 설명했다. 특히 업계 최고 수준인 최대 8시간 실행 워크로드를 제공하며, 수백만 개의 에이전트 세션을 몇 초 안에 확장할 수 있다.\n\n최 리더는 “다른 회사의 에이전트 서비스 대비 AWS는 고객의 데이터가 에이전트 코어 밖으로 벗어나지 않도록 하는 보안적 강점을 가지고 있다”며 “향후 AWS 마켓플레이스를 통해 더 안전한 툴들이나 에이전트들을 활용할 수 있는 생태계 관점에서도 장점이 있다”고 강조했다.\n\n실제로 AWS는 마켓플레이스에 AI 에이전트와 툴 카테고리를 신설했다. 엔트로픽, 세일즈포스, 딜로이트 등 글로벌 파트너와 함께 국내 기업들도 적극 참여하고 있다. 업스테이지는 비정형 문서 전처리 도구 ‘도큐먼트 인텔리전스’를, 센드버드는 다채널 생성형 AI 기반 고객 상담 서비스를, LG CNS는 제약사의 연간 제품 품질 검토 보고서 자동화 에이전트를 제공한다.\n\nAWS는 AI 통합 개발 환경인 ‘키로’도 함께 선보였다. 키로는 ‘명세 기반 개발(spec-driven development)’을 처음으로 도입한 AI 플랫폼으로, 개발자의 프롬프트를 상세 명세로 변환한 후 반복적으로 개선하면서 코드와 문서, 테스트를 생성한다.\n\n최 리더는 “다양한 MCP(Model Context Protocol) 툴과 데이터베이스 API(Application Programming Interface) 등을 연결을 할 수 있는 기능들을 지원한다”며 “키로를 통해 어떤 플랫폼과도 작동하면서 필요에 따라서는 AWS의 전문성을 활용할 수 있도록 하는 개발 환경 툴을 제공한다”고 덧붙였다.\n\n이미 여러 기업이 AWS AI 에이전트를 통해 혁신을 이루고 있다는 전언이다. 세계 최대 신용평가사 무디스는 아마존 베드록을 이용한 멀티 에이전트로 기존에 일주일 걸리던 금융 리스크 보고서 작성을 1시간으로 단축했다. 글로벌 IT 서비스 기업 코그니전트는 비즈니스 에이전트 도입으로 50% 이상의 생산성 향상을 달성했다. 국내에서는 리걸테크 기업 엘박스(LBOX)가 월 2만명 이상의 법률 전문가가 사용하는 AI 플랫폼을 구축해 70%의 주간 재방문율을 기록하고 있으며, 스타트업 인핸스(enhans)는 커머스 특화 AI 플랫폼으로 수동 분석 시간을 최대 80% 줄이는 성과를 거뒀다.\n\n시장조사기관 가트너는 2028년까지 기업용 소프트웨어 앱의 33% 이상이 AI 에이전트를 포함하고, 일상적인 업무 결정의 15%가 AI 에이전트를 통해 자율적으로 이루어질 것으로 예측하고 있다.\n\n\n신은수 AWS 보안 전문 수석 솔루션즈 아키텍트가 19일 서울 강남구 역삼동에서 열린 기자간담회에서 발표하고 있다. [Ⓒ 디지털데일리]\n\n\n이날 AWS는 지난 6월 열린 보안 컨퍼런스 ‘AWS 리인포스 2025’에서 발표한 보안 업데이트도 함께 소개했다. 신은수 AWS 보안 전문 수석 솔루션즈 아키텍트는 “75%의 응답자가 생성형 AI 프로그램으로 인해 보안 투자를 확대할 계획”이라며 “AWS는 생성형 AI 보안 범위 매트릭스를 통해 5개 범위(Scope) 접근법을 제시하고 있다”고 말했다.\n\n5단계는 ▲소비자용 애플리케이션 ▲기업용 애플리케이션 ▲사전 학습된 모델 ▲파인튜닝된 모델 ▲자체 학습 모델로 구분되며, 각 단계별로 규제 준수, 개인정보 보호, 위험 관리, 통제, 복원력 측면에서 보안 확보 방안을 제공한다.\n\n또한 금융이나 공공 등 규제 산업에서 AI 에이전트 도입을 꺼릴 수 있는 책임 소재 문제에 대해, AWS는 아마존 베드락 가드레일과 자동 추론 검사 기능 등 최대한의 컴플라이언스 가동으로 해결할 수 있다고 설명했다.\n\n최 리더는 “아마존 베드록에서 기본적으로 제공하는 ‘가드레일’ 기능, 맥락적인 기반 체크를 할 수 있는 ‘문맥 그라운딩 체크(Contextual grounding check)’와 자동 추론 검사 등을 통해 최대 99% 정도의 정확성 향상을 제공하고 있다”며 “금융회사들도 내부적으로 활용하거나 카카오페이 손해보험 등 보험금 청구 관련해 활용하는 사례도 있다”고 전했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/138/0002202984"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "업스테이지·AWS, 아태 지역 부터 미국까지 AI 혁신 주도",
    "content": "AWS 클라우드 인프라 활용해 고성능·고효율 엔터프라이즈급 AI 솔루션 제공\n[이데일리 김아름 기자] 업스테이지가 아마존웹서비스(AWS)와의 전략적 협력을 통해 아시아태평양(APAC)과 미국에서 공동 판매 및 시장 진출 활동을 추진하는 동시에 솔라 언어모델 개발을 고도화해 고성능 및 비용 효율적 생성형 AI 기술에 대한 접근성을 확대한다고 19일 밝혔다. 아마존은 업스테이지에 소수 지분 투자를 실행하기도 했다.\n\n\n\n\n업스테이지는 이번 협력을 통해 자사의 우선 클라우드 제공업체로서 AWS와 협력하고, 향후 파운데이션 모델을 구축·훈련·배포하는 데 AWS 인프라를 활용할 계획이다. 업스테이지는 아마존 세이지메이커, AWS 트레이니움, AWS 인퍼런시아 칩 등 AWS의 세계 최고 수준 머신러닝 인프라를 활용해 자사 대규모 언어 모델(LLM) 솔라와 AI 기반 문서 처리 솔루션 제품군을 확장해 나갈 예정이다.\n\n김성훈 업스테이지 대표는 “업스테이지와 AWS는 수년간의 협업을 통해 굳건한 기반을 다져왔으며, 이번 협약은 전 세계 AI 혁신을 가속화하려는 양사의 공동 비전을 실현하는 새로운 장을 의미한다”며, “AWS와의 전략적 파트너십을 통해 우리의 영향력을 확대하고 더 많은 공공기관에 안전하고 지능적이며 고성능의 AI 솔루션을 제공해 나갈 것”이라고 밝혔다.\n\n양사는 정부기관, 공공기관, 규제 산업 분야에 공공 부문의 성능, 보안, 컴플라이언스 요구사항에 최적화된 최고 수준의 생성형 AI 솔루션을 제공하는 것을 목표로 한다. 협약에 따라 업스테이지와 AWS는 아태 지역과 미국에서 시장 진출 전략 및 공동 판매 활동을 협력해 나간다.\n\n아비짓 무줌다르 아마존 기업개발 부사장은 “업스테이지는 아시아태평양 지역의 핵심 AI 혁신기업으로 자리매김했다. 이번 투자를 통해 솔라 파운데이션 모델과 문서 처리 솔루션을 확장하는 업스테이지의 다음 성장 단계를 지원하게 되어 기쁘다”며, “김성훈 대표와 그의 팀은 이미 여러 부문의 다양한 조직들을 지원하는 인상적인 AI 기술을 제공하고 있으며, 우리는 업스테이지와 같은 비전 있는 기업을 지원함으로써 생성형 AI 분야의 지속적인 혁신을 촉진하기 위하여 노력하고 있다”고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/018/0006093254"
  }
]