[
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "李대통령, 日 이시바 총리와 정상회담 시작",
    "content": "\n\n이재명 대통령이 23일 오후 이시바 시게루 일본 총리와 정상회담을 시작했다.\n\n이 대통령은 이날 오후 4시 55분께 도쿄 총리 관저에서 이시바 총리와 소인수 회담에 돌입했다고 대통령실이 밝혔다.\n\n정상회담은 소인수 회담과 확대 회담 순서로 진행된다. 이후 두 정상이 공동 언론발표를 할 예정이다.\n\n소인수 회담 직전 이시바 총리가 회담을 위해 총리 관저에 도착한 이 대통령을 환하게 웃으며 맞이하는 장면, 양 정상이 대화를 나누며 관저 안으로 걸어 들어가는 장면 등이 언론에 포착됐다.\n\n회담에서 양국의 경제·안보 협력 방안을 집중 논의할 것으로 보인다.\n\n최근 미국이 통상질서 재편에 나선 가운데 한일의 공동대응 방안에도 회담의 초점이 맞춰질 것으로 보인다.\n\n또한 한미일 협력을 기반으로 안보를 확보하고 역내 평화에 기여하자는 데 양 정상이 뜻을 모을 것으로 예상된다.\n\n일각에서는 1998년 김대중-오부치 공동선언을 포함해 역대 내각의 역사 인식의 계승하겠다는 의지가 양 정상의 선언문에 포함될 것이라는 관측도 나온다.\n\n한편 한일 간 과거사 문제와 일본산 수산물 수입 문제 등 민감한 사안은 어느 정도 다뤄질지 이목이 쏠린다.\n\n이 대통령과 이시바 총리와의 회담은 두 번째로, 6월 17일 G7 정상회의 계기의 만남 이후 67일 만이다.\n\n(사진=연합뉴스)\n",
    "link": "https://n.news.naver.com/mnews/article/215/0001221075",
    "image_url": "https://imgnews.pstatic.net/image/215/2025/08/23/A202508230461_1_20250823180010747.jpg?type=w800"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "한동훈·전한길 중 누구 공천? 김문수 “한”···장동혁 “그게 진정한 통합인가”",
    "content": "국민의힘 당 대표 선거 결선에 진출한 김문수·장동혁 후보가 23일 서울 채널A 광화문 스튜디오에서 결선 TV토론을 앞두고 악수하고 있다. 국회사진기자단\n\n\n국민의힘 당대표 선거 결선에 진출한 김문수·장동혁 후보가 23일 TV토론에서 한동훈 전 대표 등 윤석열 전 대통령 탄핵 찬성파(찬탄파) 세력을 포용할지를 두고 맞붙었다. 탄핵 반대파(반탄파)인 두 후보 중 누구에게 찬탄파 지지층의 표심이 쏠릴지가 결선 투표의 주요 변수로 꼽히고 있다.\n\n김 후보는 이날 채널A 주관으로 열린 당대표 선거 결선 TV토론에서 ‘내년 선거 때 한 전 대표와 전한길씨 중 누구에게 공천을 주겠나’라는 진행자 질문에 “한 전 대표”라고 답했다. 그는 “우리 당의 대표를 했을 뿐만 아니라 아직까지 많은 장래가 있다”며 “다 훌륭한 분들이지만 한 전 대표는 우리 당의 자산 중 한 사람”이라고 말했다.\n\n앞서 장 후보가 지난 19일 TV조선 주관으로 열린 당대표 선거 본경선 마지막 TV토론에서 “탄핵 때부터 우리 당과 함께 열심히 싸워 온 분”이라며 한 전 대표가 아닌 전씨에게 공천을 주겠다고 말한 것과 대비된다. ‘윤석열 어게인’ 극우 유튜버 전씨는 당에서 한 전 대표를 쫓아내야 한다는 입장을 밝혀왔고 장 후보는 전씨 주장에 동조해왔다.\n\n장 후보는 김 후보에게 “우리 당에 내란 동조 세력이 있다고 말씀하시는 조경태 후보와 어떻게 계속 함께 가시겠다고 하는 건가”라며 “그게 진정한 통합인가”라고 따져 물었다. 당대표 선거에 도전했지만 결선에 오르지 못한 조경태 국민의힘 의원은 친한동훈계로 윤 전 대통령과의 단절을 주장해온 찬탄파다.\n\n김 후보는 “조 후보를 설득하고 대화도 해야 한다”며 “암세포 자르듯이 잘라내야 한다는 것은 과도한 발언이고, 만약 그런 식으로 다 잘라내면 국민의힘이랑 누가 같이 일하겠나”라고 반박했다. 김 후보는 그간 선거 과정에서 한 전 대표 등 찬탄파 세력도 통합해야 한다고 주장해왔다.\n\n두 후보는 ‘당대표가 되면 지명직 최고위원에 찬탄파 인사를 택할 건가’라는 진행자 질문에도 엇갈린 대답을 내놨다. 김 후보는 “찬탄파, 반탄파라는 것을 갈라서 누구를 한다는 것은 맞지 않다”며 “여러 가지 상황을 보고 판단하는 것이 필요하다”고 유보적인 입장을 밝혔다.\n\n장 후보는 “위기에 있어서는 한목소리로 내는 지도부가 필요하다”며 “저와 같은 생각을 가진 분을 지명하겠다”고 말했다. 그는 “어제 확정된 (5명의) 최고위원 중 두 분이 계엄과 탄핵에 저와 다른 입장을 갖고 있다. 그 정도 인원이 지도부에 있으면 다양한 목소리를 내기 충분하다”고 말했다.\n\n대여 투쟁 방식을 두고도 두 후보는 이견을 보였다. 김 후보는 “특검이 걸핏하면 압수수색을 하고 영장을 집행하러 오는데 논리로만 막을 수 있나”라며 “영혼을 담은 투쟁을 해야 하는 거 아닌가”라고 말했다.\n\n장 후보는 “김 후보 (국회의원) 시절처럼 의장석을 점거한다거나 문을 닫고 출입을 막는 방식의 몸으로 싸우는 국회는 이미 지나갔다”며 “예전처럼 귀를 막고 목소리 높이는 투쟁 방식은 국민을 설득하기 어렵다”고 말했다.\n\n당대표가 국회의원직을 보유하고 있는 게 나은지와 관련한 ‘원내 대 원외’ 공방으로 이어졌다. 현역 의원인 장 후보는 “여태껏 원외 당대표는 구심점이 없어서 제대로 싸우지 못한다는 경험만 쌓았다”며 “여러 싸움을 할 때 기본적으로 원내가 중심이 될 수밖에 없다”고 말했다.\n\n현역 의원이 아닌 김 후보는 “국회의원을 한 지 3년밖에 안 된 분이 10년 한 사람 보고 국회 경험이 없다고 그러면 말이 되나”라고 반박했다. 김 후보는 3선 국회의원을 지냈다.\n\n장 후보는 “기본적으로 원내가 구심점을 만들어서 원외에 밖에 있는 분들과 연대해야 한다”며 “이재명 정부의 폭주와 독재에 대해 같이 공감하는 모든 자유 우파 국민들이 함께 싸워야 한다는 데에는 120% 공감한다”고 말했다.\n\n김 후보는 “국민의힘은 원내 소수당이기 때문에 필리버스터(무제한 토론) 외에는 다른 방법이 별로 없다”며 “국회만을 갖고 더불어민주당 이재명 독재를 막기는 거의 불가능할 정도로 어렵다”고 주장했다.\n\n두 후보는 윤 전 대통령과의 절연에 거리를 둔다는 점에서 입장이 유사했다. 김 후보는 “윤 전 대통령이 나중에 적절한 때가 돼서 복당을 신청하신다면 당연히 받아들이는 것이 맞다”며 “박근혜 전 대통령도 원하신다면 받아들이는 것이 우리 당 전통성에 맞다”고 말했다.\n\n장 후보는 수감 중인 윤 전 대통령을 면회 갈지에 대해 “윤 전 대통령은 우리 당의 전직 대통령”이라며 “당대표가 된다면 인간적인 예의를 지키겠다는 의미에서 접견하겠다고 말씀드렸고 그 약속은 지킬 것”이라고 말했다.\n\n결선 투표는 오는 24~25일 이틀간 당원 투표와 국민여론조사 방식으로 진행된다. 오는 26일 투표 결과가 공개된다. 김 후보와 장 후보는 전날 열린 국민의힘 전당대회에서 결선에 진출했다.",
    "link": "https://n.news.naver.com/mnews/article/032/0003391462",
    "image_url": "https://imgnews.pstatic.net/image/032/2025/08/23/0003391462_001_20250823222710770.jpeg?type=w800"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "'한덕수 후보 교체 앞장' 성일종, 이번엔 김문수 사퇴 촉구",
    "content": "\"당 쇄신 위해 새롭고 젊은 세력 등장해야\"\n국민의힘 김문수(왼쪽), 장동혁 당대표 후보\n\n성일종 국민의힘 의원이 당대표 결선에 오른 김문수 후보를 향해 사퇴를 촉구했습니다.\n\n성 의원은 오늘(23일) 자신의 소셜미디(SNS)에 글을 올려 \"당의 변화와 쇄신을 위해 새롭고 젊은 세력이 등장하는 것이 시대의 요청\"이라며 \"국민과 당원들은 변화를 요구하고 있다\"고 밝혔습니다.\n\n이는 전날(22일) 8·22 전당대회 1차 경선에서 김 후보가 과반 득표에 실패한 점을 두고, 선택받지 못한 것으로 간주한 발언으로 풀이됩니다. 성 의원은 현재 결선에서 김문수 후보와 맞붙는 장동혁 후보를 지지하는 것으로 알려졌습니다.\n\n성 의원은 \"김 후보께서 지금까지 살아오신 청렴한 삶처럼, 앞으로 후배들이 어렵고 힘들 때 큰 산이 돼 주시길 바란다\"며 \"부디 후배들을 위한 용단을 내려달라\"고 덧붙였습니다.\n\n한편, 성 의원은 지난 대선 과정에서 자당의 전당대회로 선출된 김문수 당시 대선 후보를 한덕수 전 국무총리로 교체하는데 권영세, 권선동, 박수영 의원과 함께 앞장선 인물로 알려졌는데, 후보 교체가 무산된 이후에도 김 후보를 향해 책임을 지라며 전당대회 불출마를 요구해 왔습니다.\n\n\n성일종 국민의힘 의원\n\n",
    "link": "https://n.news.naver.com/mnews/article/661/0000060533",
    "image_url": "https://imgnews.pstatic.net/image/661/2025/08/23/0000060533_001_20250823141814372.jpg?type=w800"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "\"10원씩 깎고 또 깎고\"...'꽃게 대전'에 오픈런 행렬",
    "content": "[앵커]\n가을 꽃게철이 돌아오자, 대형마트가 치열한 할인 경쟁에 뛰어들었습니다.\n\n10원 단위로 깎아내리는 가격 싸움에 밥상 물가 걱정이었던 소비자들이 크게 반색했는데요.\n\n매장이 열기 전에 줄을 서는 오픈런까지 벌어졌습니다.\n\n손효정 기자가 다녀왔습니다.\n\n[기자]\n대형마트가 문을 열기도 전에 입구엔 벌써 긴 줄이 생겼습니다.\n\n두 달의 금어기가 끝나고 막 잡아 올린 제철 꽃게를 할인한다는 소식에 일찌감치 '오픈런' 행렬이 이어졌습니다.\n\n\"1인당 하나씩입니다.\"\n\n원래 5만7천 원이었던 이 3kg짜리 꽃게 한 박스를 할인 행사로 2만 원 초반대에 구매할 수 있습니다.\n\n한 사람당 3kg로 수량을 제한했지만, 끝없는 구매 열기에 그 많던 물량은 빠르게 동이 나버렸습니다.\n\n[김지연 / 서울 금호동 : 남편 휴가 내고 일부러 와서 일찍부터 왔습니다. 엄청 싸다고 해서 어젯밤에 설레서 얘기 많이 했어요.]\n\n[이주례 / 서울 옥수동 : (작년에도) 간장게장 해서 주변 나눠줘서 인심 후하다는 소리도 듣고 올해도 계속 행사하면 몇 번 더 살 예정이에요.]\n\n제철 꽃게를 앞세운 대형마트 3사의 기 싸움은 갈수록 치열해지고 있습니다.\n\n롯데마트는 100g당 900원대에 판매하고 있고 홈플러스는 780원으로 가격을 인하했습니다.\n\n788원에서 한 차례 가격을 낮췄던 이마트는 쿠팡의 '꽃게 대전' 참전 소식에 다시 가격을 740원대까지 내렸습니다.\n\n불붙은 할인 전쟁에, 장바구니 물가로 한숨짓던 사람들의 얼굴에도 모처럼 웃음이 번졌습니다.\n\n[신미경 / 서울 진관동 : (전날) 꽃게를 저렴하게 사 갔는데 꽃게가 살이 통통하니 알차더라고요. 그래서 또 구입하러 왔어요.]\n\n대형마트가 제철 신선식품을 미끼로 출혈 경쟁에 나선 건 온라인 업체에 빼앗긴 고객을 매장으로 불러오기 위한 카드로 보입니다.\n\n[이왕일 / 롯데마트 은평점 수산파트장 : 서해안 선단 40척을 사전계약해 물량을 안정적으로 확보했습니다. 살아있는 활꽃게, 신선한 꽃게를 100g당 900원대에….]\n\n올가을 꽃게 어획량은 최대 40%까지 늘어날 전망.\n\n유통업계의 할인 경쟁 속에 닫혔던 소비자들의 지갑도 다시 열리고 있습니다.\n\nYTN 손효정입니다.\n\n촬영기자 : 박진수 박진우\n디자인 : 권향화\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
    "link": "https://n.news.naver.com/mnews/article/052/0002236802",
    "image_url": "https://imgnews.pstatic.net/image/052/2025/08/23/202508230637173897_t_20250823064012740.jpg?type=w800"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "HD현대 정기선, 빌게이츠 만나 차세대 SMR 협력 논의",
    "content": "정기선 HD현대 수석부회장(오른쪽)과 빌 게이츠 게이츠재단 이사장이 22일 오전 서울 여의도 콘래드호텔에서 만나 SMR 협력을 논의했다. HD현대 제공\n정기선 HD현대 수석부회장이 빌 게이츠 게이츠재단 이사장과 22일 회동했다. 게이츠 이사장이 설립한 테라파워의 소형모듈원자로(SMR) 사업 관련 협력을 논의했다.\n\n정 부회장과 게이츠 이사장, 테라파워 경영진은 이날 오전 서울 여의도 콘래드호텔에서 만나 ‘나트륨 원자로’ 공급망 확대 및 상업화를 위한 진행 상황을 점검했다. 향후 협력방안에 대해서도 깊이 있는 대화를 나눴다고 HD현대 측은 설명했다. 정 부회장과 게이츠 이사장은 지난 3월 미국에서 만나 ‘나트륨 원자로 상업화를 위한 제조 공급망 확장 관련 업무협약’을 맺었다. 이번 회동이 그 연장선이다.\n\n테라파워는 미국 와이오밍주 캐머러시에 345메가와트(㎿) 규모로 나트륨 원자로의 한 종류인 소듐냉각고속로(SFR) 방식의 4세대 SMR을 지을 예정이다. HD현대는 지난해 12월 테라파워와 계약을 맺고 SFR에 탑재할 원자로 용기(reactor vessel)를 제작·납품할 예정이다. 정 회장과 게이츠 이사장은 이번 회동에서 관련 기자재 제작 현황과 테라파워가 지난해 3월 미국 원자력규제위원회(NRC)에 제출한 원자력 건설 허가 심사 진행 상황 등을 공유한 것으로 알려졌다. HD현대는 2022년 11월 조선 부문 중간지주사인 HD한국조선해양을 통해 테라파워에 3000만 달러(약 418억원)를 투자했다.\n\nSMR 중에서도 SFR은 기술적 완성도가 높은 것으로 평가된다. SFR은 고속 중성자를 핵분열시켜 발생한 열을 물이 아닌 액체 나트륨(소듐)으로 냉각해 전기를 생산한다. 물은 끓는점이 100도여서 냉각재로 사용하면 순식간에 끓어올라 고온·고압의 가스가 돼 관리가 쉽지 않다. 하지만 나트륨은 끓는점이 883도여서 고온의 원자로 냉각재로 적합하다. SFR은 높은 열효율과 안전성, 기존 원자로 대비 40% 적은 핵폐기물 등이 특징이다.\n\nHD현대가 납품할 원자로 용기는 핵분열 반응이 일어나는 노심(core)을 격납하고, 고온·고압 상태의 냉각재를 안전하게 유지하는 SFR의 핵심설비다. 울산 소재 HD현대중공업 SMR전용공장에서 개발·제작 중이다.\n\n\n테라파워가 미국 와이오밍주에 건설할 예정인 SMR 개념도. 테라파워\n\nHD현대가 테라파워와 협력하는 것은 SMR의 전망이 밝다고 봐서다. 글로벌 시장조사업체 마켓앤마켓의 SMR 시장보고서에 따르면 전 세계 SMR 시장은 2022년 57억 달러(약 7조9000억원)에서 연평균 2.3% 성장해 2030년 68억 달러 규모(약 9조5000억원)로 커질 전망이다. HD현대는 SMR을 미래의 먹거리로 삼고 정 부회장이 직접 관련 사안을 진두지휘하고 있다.\n\n특히 HD현대는 2030년까지 선박용 SMR을 개발하겠다는 목표를 갖고 있다. HD한국조선해양은 올해부터 SMR과 수소연료전지 등 차세대 선박 동력원 개발에 총 3000억원을 투자할 계획이다. 2023년 중국이 SMR 추진선 설계를 공개하는 등 치고 나가자 HD현대도 개발에 속도를 내고 있다. HD현대는 선박 동력원으로 쓰일 염화 용융염 원자로(MCFR) 개발도 테라파워와 함께한다.\n\n정 부회장은 “차세대 SMR 기술은 지속 가능한 미래 에너지 구현을 위한 핵심 솔루션”이라며 “양사 간 협력은 글로벌 원전 공급망을 구축하고 에너지 패러다임 전환을 앞당기는 마중물이 될 것”이라고 말했다. 크리스 르베크 테라파워 최고경영자는 “이번 협력을 통해 나트륨 원자로 상용화를 가속하고, 글로벌 시장에서의 새로운 기회를 계속해서 만들어 나가겠다”고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/025/0003463724",
    "image_url": "https://imgnews.pstatic.net/image/025/2025/08/22/0003463724_001_20250822153809685.jpg?type=w800"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "구윤철 “AI 대전환 등 30대 선도프로젝트 선정, 하반기부터 즉시 추진…선도경제로 대혁신”",
    "content": "구윤철 부총리 겸 기획재정부 장관은 22일 “인공지능(AI) 대전환과 초혁신경제 분야에서 30대 선도프로젝트를 선정해 올해 하반기부터 즉시 추진하겠다”고 밝혔다. 구체적인 초혁신 핵심기술 아이템을 선정, 세계 1등 제품과 서비스를 만들어 추격경제에 맞게 설계된 국가 시스템을 초혁신 선도경제형으로 전환하겠다는 것이다.\n\n\n구윤철 경제부총리 겸 기획재정부 장관이 22일 정부서울청사에서 열린 새정부 경제성장전략 관계부처 합동 브리핑에서 발언하고 있다. 왼쪽은 한성숙 중소벤처기업부 장관. 연합뉴스\n구 부총리는 이날 정부서울청사에서 ‘새정부 경제성장전략’ 합동브리핑을 하고 “기업이 중심에 서고 정부, 대학과 연구기관, 온 국민이 총력으로 힘을 모아 단기간 내 반드시 성과를 창출하도록 지원하겠다”면서 이렇게 밝혔다. 합동브리핑에는 배경훈 과학기술정보통신부 장관, 한성숙 중소벤처기업부 장관,송미령 농림축산식품부 장관 등 관계부처 장·차관이 참석했다.\n \n구 부총리는 “최근 우리 경제는 생산연령인구 감소, 투자 위축, 생산성 정체로 잠재성장률이 빠르게 하락하는 가운데 실제 경기는 잠재성장률에도 못 미치고 있다”면서 “또한 중국의 추격으로 기존 주력산업의 경쟁력이 약화되고 있으며 새로운 성장동력 발굴은 지체되고 있다”고 말했다. 아울러 세계무역질서가 자국 우선, 보호무역주의로 변화하면서 중소기업은 물론 대기업도 비상에 걸린 상황이라고 덧붙였다.\n \n구 부총리는 이처럼 우리 경제를 떠받칠 산업을 찾기 어렵고, 인구 충격으로 성장률이 떨어지고 있는 상황에서 유일한 돌파구는 AI 대전환이라고 강조했다. 구 부총리는 “이제 우리의 경쟁 상대는 글로벌 10개 내외의 ‘이미’ 선진 국가들”이라면서 “이들과의 경쟁에서 승리하기 위해서는 추격경제에 맞게 설계된 우리의 모든 국가 시스템을 초혁신 선도경제형으로 대혁신해야 한다”고 말했다.\n \n그는 이어 “글로벌 시장에서 국가경쟁력은 세계 1등 제품과 서비스를 몇 개나 만들어 내고 있는지에 달려있다”면서 “정부는 구체적인 초혁신 핵심기술 아이템을 목표로 설정하고, 재정･세제･금융･인력･입지･규제완화 등 국가의 모든 역량을 총동원해 세계 1등의 제품과 서비스 개발을 집중 지원하겠다”고 말했다.\n\n\n구윤철 경제부총리 겸 기획재정부 장관이 22일 정부서울청사에서 열린 새정부 경제성장전략 관계부처 합동 브리핑에서 발언하고 있다. 연합뉴스\n구 부총리는 다행히 우리가 광케이블, 고대역폭메모리(HBM) 등 탄탄한 정보기술(IT) 기반과 제조 암묵지는 물론 AI 시대의 쌀인 데이터 등을 풍부하게 축적하고 있어 AI 대전환에 나서기 좋은 환경을 갖고 있다고 설명했다.\n \n구 부총리는 이에 “기업과 공공부문은 물론, 전 국민의 일상생활 속에서 AI 대전환을 실천하겠다”면서 “이를 위해 15대 선도 아이템을 선정했다”고 말했다. 구 부총리는 “제조업과 AI를 결합한 피지컬 AI 1등 국가를 목표로 AI로봇·AI자동차 등을 비롯한 7대 선도프로젝트를 추진하고, 공공부문에서도 3대 선도프로젝트를 시작으로 모든 업무에 AI를 도입해 나가겠다”며 “AI 인재양성은 물론 모든 국민이 AI를 한자가 아니라 한글처럼 쉽게 배우고 활용하는 ‘AI 한글화’를 이루겠다”고 설명했다. 그는 이어 “ SiC전력반도체, 초전도체 등 5대 첨단소재･부품의 기술자립을 이루겠다”면서 “그린수소‧소형모듈원자로(SMR), 스마트농‧수산업, 초고해상도 위성 등 기후･에너지･미래대응을 위한 6대 선도 프로젝트도 추진하겠다”고 덧붙였다.\n \n구 부총리는 이와 함께 “AI를 활용한 제조공정 혁신과 저탄소·고부가 전환을 통해 석유화학, 철강, 방산 등 기존 주력산업을 고도화하겠다”면서 “30대 선도프로젝트를 중심으로 초광역권별 성장엔진을 육성해 지역균형성장을 이뤄나가겠다”고 말했다.\n \n그는 민생경제 활력 제고에도 힘쓰겠다고 강조했다. 구 부총리는 “소상공인 업종별 제품·서비스와 특화상권 개발을 통해 근본적 경쟁력을 강화하고, 금융부담 등 당면 애로도 완화하겠다”며 “서민·중산층을 위해 기초생보, 퇴직연금, 서민금융 등 사회안전 매트를 확충하고 교통·통신·식비 등 각종 생활비 부담도 덜어드리겠다”고 강조했다. 구 부총리는 “이런 노력을 통해 ‘AI 3대 강국, 잠재성장률 3%, 국력 세계 5강’을 이루고 국가발전과 국민행복이 선순환하는 위대한 대한민국을 건설하겠다”고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/022/0004062167",
    "image_url": "https://imgnews.pstatic.net/image/022/2025/08/22/20250822509938_20250822154612304.jpg?type=w800"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "\"너 목숨이 몇 개냐?\" 민원 거절에 분노한 50대, 공무원 살해 시도하다 결국",
    "content": "연합뉴스\n\n[서울경제]\n\n민원 처리 결과에 불만을 품고 담당 공무원을 살해하려 했던 50대 남성이 항소심에서도 실형을 선고받았다.\n\n전주지법 제1형사부(김상곤 부장판사)는 23일 살인예비 및 협박 혐의로 기소된 A(58)씨에게 원심과 같은 징역 3년을 선고했다고 밝혔다. 재판부는 피고인과 검사 측 항소를 모두 기각했다.\n\nA씨는 지난해 9월 27일 오후 4시 55분께 전북 군산시청에서 공무원 B(39·여)씨를 흉기로 살해하려 한 혐의로 기소됐다. 그는 복지 지원금 신청 과정에서 B씨로부터 \"지원 대상에 해당하지 않는다\"는 답변을 받자 \"너 목숨이 몇 개 있냐\"며 살해 협박을 했다. 경찰이 전화로 강력 경고했음에도 A씨는 입원 중이던 병원을 나와 집에서 흉기를 챙겨 시청으로 향했다.\n\n당시 A씨는 쓰레기 종량제 봉투로 감싼 흉기를 겨드랑이에 끼고 시청사에 들어가기 전 정신건강복지센터 상담원에게 \"사람을 찌르러 가고 있다\"고 말한 것으로 조사됐다. B씨가 부서 일정으로 자리에 없다는 사실을 확인한 후에는 시청 행사가 열리는 인근 월명체육관까지 쫓아가 B씨의 행방을 물으며 찾아다니다 경찰에 붙잡혔다.\n\n법정에서 A씨는 \"흉기를 들고 찾아간 사실은 인정하지만 피해자를 살해하려는 의도는 없었다\"고 주장했다. 하지만 재판부는 \"피고인이 상담원에게 명시적으로 해악 의사를 표시했고, 피해자가 없다는 사실을 알고도 체육관까지 쫓아가며 흉기를 품고 찾아다닌 점을 볼 때 일반적이지 않은 특별한 목적을 가진 행동\"이라며 A씨 측 주장을 받아들이지 않았다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/011/0004524249",
    "image_url": "https://imgnews.pstatic.net/image/011/2025/08/23/0004524249_001_20250823204411690.jpg?type=w800"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "“제발 비를 뿌려 주소서”…극한 가뭄 강릉서 기우제 봉행",
    "content": "\n연합뉴스\n\n\n최근 강릉 지역에 심각한 가뭄이 계속되자 강릉단오보존회가 23일 강원 평창군 대관령면 횡계리 대관령산신당·대관령국사성황사에서 기우제(祈雨祭)를 봉행했다.\n\n한국농어촌공사에 따르면 이날 강릉지역 주 상수원인 오봉저수지 저수율은 18.3%로 평년(68.3%) 대비 26.8% 수준에 그치고 있다. 현재 기준으로 오봉저수지 사용 가능 일수는 22일에 불과하다. 당분간 뚜렷한 비 예보도 없어 생활·농업용수의 심각한 공급 차질이 우려된다.\n\n이에 강릉시는 지난 20일부터 세대별 계량기를 잠그는 제한 급수를 실시 중이다. 시에 따르면 현재까지 대상 구역 5만3485가구 중 87.7%인 4만6922가구의 절수 조치(제한 급수)를 마쳤다. 시는 오봉저수지 저수율이 15%로 떨어지면 수도 계량기 75%를 잠그는 제한 급수를 비롯해 농업용수 공급도 중단할 예정이다.\n\n시는 아울러 지난 21일 가뭄 단계가 심각으로 격상되면서 식품접객업·집단급식소의 일회용품 사용을 한시적으로 허용하고 있다. 한시적 허용 기간에는 식품접객업소 내 일회용품 사용 민원이 발생해도 과태료를 부과하지 않는다. 일회용품 한시적 허용 조처는 가뭄 ‘심각’ 단계 해제 시까지만 적용된다.\n\n이 같은 상황에서 강릉단오제보존회에서는 가뭄 해갈에 대한 간절한 마음을 담아 대관령산신과 대관령국사성황신에게 가뭄 해갈을 기원하는 기우제를 지냈다. 기우제에는 초헌관 최종봉 강릉시번영회장, 아헌관 최종원 강릉시이통장연합회장, 종헌관 심오섭 강릉단오제보존회 전승 교육사가 참여했다.\n\n기우제가 열린 산신당과 국사성황사 일원은 보존회 회원과 더불어 가뭄 극복을 염원하는 시민들로 인산인해를 이뤘다. 보존회 회원들은 밤, 대추, 떡 등 제물을 올린 뒤 비가 내리길 기원하는 축문(祝文)을 낭독했다.\n\n기우제가 끝난 후에는 빈순애 강릉단오제보존회장이 굿을 펼쳤다. 빈 회장은 “매년 단오굿 등으로 시민 안녕과 풍어·풍년을 기원했지만, 올해는 유난히 덥고 가물어 물 부족이 우려된다”며 “시민들이 마음껏 물을 쓰기 어려울까 걱정돼 천지신명께 비를 내려달라고 기원했다”고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/021/0002731331",
    "image_url": "https://imgnews.pstatic.net/image/021/2025/08/23/0002731331_001_20250823155312147.jpg?type=w800"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "부산 기장 바다서 사촌사이 70대 해녀 2명 숨져…\"경위 조사중\"",
    "content": "수산물 따러 갔다가 심정지 상태 발견\n경찰, 여러 가능성 열어 두고 조사\n23일 오전 10시10분쯤 부산 기장군 일광읍 일광해수욕장 동쪽 산책로 인근 바다에서 70대 해녀 2명이 심정지 상태로 발견됐다.\n\n주변 레저사업장 관계자에게 발견돼 구조된 해녀들은 심폐소생술 등 응급조치를 받고 병원으로 옮겨졌지만, 끝내 사망했다. 울산해양경찰서에 따르면 구조 당시 이들은 해녀복을 착용하고 있었으며, 별다른 외상은 없었던 것으로 파악됐다. 주변에선 이들이 사용한 어구도 함께 발견됐다.\n\n\n23일 오전 10시10분께 부산 기장군 일광읍 일광해수욕장 동측 산책로 인근 해상에서 사촌 자매 사이인 70대 해녀 2명이 심정지 상태로 발견돼 병원으로 옮겨졌으나 끝내 숨졌다. 사진은 이들 해녀 구조 당시 모습. 연합뉴스\n\n\n인근 주민인 이들은 사촌 자매 사이로, 이날 오전 7시쯤 지역 해녀회 소속인 다른 70대 해녀와 수산물을 채취하기 위해 바다에 나갔던 것으로 조사됐다.\n\n함께 물질에 나섰던 다른 해녀는 숨진 해녀들이 변을 당한 줄 모르고 있다가 이날 오전 11시쯤 물 위로 올라 온 것으로 알려졌다.\n\n울산해경은 여러 가지 가능성을 열어 놓고 정확한 사고 경위를 조사하고 있다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/277/0005641106",
    "image_url": "https://imgnews.pstatic.net/image/277/2025/08/23/0005641106_001_20250823201013380.jpg?type=w800"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "\"이렇게 자면 죽을 확률 높아져요\"...건강 해치는 수면법은?",
    "content": "8시간 이상 수면한 사람 사망위험 27% 증가\n女, 장시간 수면+불규칙 수면 결합 시 78%까지 ↑\n연구팀 \"적정 수면과 규칙적인 습관 유지해야 건강\"\n[데일리안 = 장소현 기자] 하루 수면 시간이 권장 범위(7~8시간)를 벗어나면 사망 위험이 급격히 높아진다는 국내 연구 결과가 나왔다.\n\n19일 국제학술지 '사이언티픽 리포츠'에 게재된 한양대병원 심장내과 연구팀 논문에 따르면, 연구진은 경기 안성·안산 지역에 거주하는 40~69세 성인 9641명을 평균 15.5년 간 추적 관찰했다.\n\n\nⓒ데일리안 AI 이미지 삽화\n그 결과 수면 시간과 규칙성이 사망 위험과 밀접한 연관성을 보이는 것으로 나타났다.\n\n적정 수면시간(7시간 이상~8시간 미만)을 지킨 사람과 비교했을 때 ▲8시간 이상 장시간 수면을 한 경우는 사망 위험이 27% 증가 ▲7시간 미만으로 수면이 짧을 경우에도 위험이 11% 증가했다. 다만 짧은 수면은 장시간 수면만큼 뚜렷한 통계적 연관성은 보이지 않았다.\n\n특히 수면 시간이 불규칙할 경우 위험이 더 커졌다. ▲7시간 미만 짧은 수면과 불규칙 패턴이 동시에 나타난 경우 사망 위험이 28% 증가 ▲8시간 이상 장시간 수면과 불규칙 패턴이 결합되면 위험은 무려 33%나 치솟았다.\n\n성별 차이도 뚜렷했다. 남성은 짧은 수면과 불규칙성이 겹쳤을 때 사망 위험이 최대 38% 증가한 반면, 여성은 장시간 수면과 불규칙성 수면이 결합됐을 경우 무려 위험률이 78%까지 급등했다.\n\n연령대별로는 40대는 수면 부족, 60대 이상은 과다 수면에 더 취약한 것으로 분석됐다.\n\n연구팀은 \"수면 부족이나 과다 수면, 수면 무호흡증 같은 수면 장애가 심혈관 건강을 악화시켜 조기 사망으로 이어질 수 있다\"며 \"적정한 수면 시간과 규칙적인 수면 습관을 유지하는 것이 건강 관리의 핵심\"이라고 설명했다.",
    "link": "https://n.news.naver.com/mnews/article/119/0002994245",
    "image_url": "https://imgnews.pstatic.net/image/119/2025/08/24/0002994245_001_20250824000112225.jpg?type=w800"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "[오후날씨 꿀팁] 주말, 폭염 계속…수도권·강원 소나기",
    "content": "[오후날씨 꿀팁] 주말, 폭염 계속…수도권·강원 소나기\nKBS뉴스  \n재생\n5,396\n01:06\n\n\n오늘은 가을의 문턱, 절기 '처서'입니다.\n\n절기가 무색하게 찜통더위가 이어지고 있습니다.\n\n강원도 속초 해수욕장에는 더위를 피하려 물놀이를 온 피서객들의 모습이 보입니다.\n\n전국 대부분 지역에 폭염 경보나 주의보가 내려진 가운데 오늘 서울의 낮 기온 34도, 밀양 36도, 삼척은 37도까지 올라 매우 덥겠습니다.\n\n오늘 하늘이 맑다가도 갑작스러운 소나기 내리는 곳이 있겠습니다.\n\n서울 등 수도권과 강원 중북부, 제주도에 5~40mm가 예상됩니다.\n\n낮 기온은 광주와 부산 34도, 대전 35도, 대구 36도까지 오르겠습니다.\n\n바다의 물결은 대부분 해상에서 비교적 잔잔하게 일겠습니다.\n\n일요일인 내일은 내륙 곳곳에 소나기가 내리겠습니다.\n\n다음 주 월요일 중부와 호남부터 비가 내리기 시작해 화요일에는 전국 대부분 지역으로 확대되겠습니다.\n\n지금까지 날씨 전해드렸습니다.\n\n박소연 기상캐스터/그래픽:박혜령\n\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n\n",
    "link": "https://n.news.naver.com/mnews/article/056/0012014777",
    "image_url": "https://imgnews.pstatic.net/image/056/2025/08/23/0012014777_001_20250823121524826.jpg?type=w800"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "웹툰 '마피아 내니'·'상수리 나무 아래' 등 美 링고상 후보 올라",
    "content": "\n[파이낸셜뉴스] 웹툰 '마피아 내니', '상수리 나무 아래' 등이 미국 만화 시상식인 링고상 후보에 올랐다.\n\n23일 링고상 홈페이지에 따르면 2025년 올해 최고의 웹코믹 부문 후보로 '마피아 내니', '상수리 나무 아래', '도터 오브 어 사우전드 페이스', '뱀파이어 패밀리', '더 크로킹' 등 7편이 선정됐다.\n\n최고의 유머 웹코믹 후보로는 '환멸이 그대를 삼킬지라도', '하이 클래스 호모스', '워너 비 프렌즈?' 등 6편이 올랐다.\n\n이 웹툰들은 네이버웹툰과 카카오엔터테인먼트, 리디 등 한국 기업의 글로벌 플랫폼에서 연재된 작품들이다.\n\n미국 주요 만화 시상식에 다양한 한국 기업 플랫폼의 웹툰이 후보로 주목받고 있다는 점이 눈에 띈다.\n\n링고상은 마블 코믹스의 '스파이더맨'과 '판타스틱 포' 등을 그린 만화가 마이크 위링고를 기리기 위해 만든 상으로, 2017년부터 시상하고 있다.\n\n수상 결과는 10월 18일(현지시간) 미국 볼티모어 코믹콘에서 발표된다.",
    "link": "https://n.news.naver.com/mnews/article/014/0005395474",
    "image_url": "https://imgnews.pstatic.net/image/014/2025/08/23/0005395474_001_20250823101514251.jpg?type=w800"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "러, 종전압박 속 우크라 동부 마을 2곳 추가 점령",
    "content": "러시아가 미국과 유럽의 종전 압박 속에서도 우크라이나를 겨냥한 공세를 늦추지 않고 있습니다.\n\n러시아 국방부는 현지시간 23일 우크라이나 동부 도네츠크의 세레드네와 클레반비크 등 마을 2곳을 점령했다고 밝혔습니다.\n\n또 밤사이 러시아 3개 지역에서 우크라이나 드론 7개들 격추했다고 전했습니다.\n\n러시아는 전날에도 지난 한 주간 우크라이나 동부에서 9개 마을을 점령하고 우크라이나 군산복합체, 에너지 시설, 석유 정제소, 드론 저장고 등을 표적으로 6차례 공격했다고 밝혔습니다.\n\n우크라이나군 총참모부는 23일 미그(MiG)-29 전투기가 착륙 중 추락해 조종사가 사망했다고 밝혔습니다.\n\n우크라이나 공군은 또 밤새 러시아가 우크라이나 전역에 49대의 드론을 발사했으며 이 중 36대를 요격했고 7개 지역이 타격받았다고 밝혔습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
    "link": "https://n.news.naver.com/mnews/article/052/0002236963",
    "image_url": "https://ssl.pstatic.net/static.news/image/news/ogtag/navernews_800x420_20221201.jpg"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "파월, 금리인하 시사‥뉴욕증시 급등",
    "content": "\n제롬 파월 미국 연방준비제도 의장이 9월 연방공개시장위원회에서 기준금리를 인하할 가능성을 열어뒀습니다.\n\n파월 의장은 현지시간 22일 와이오밍주 잭슨홀에서 열린 경제정책 심포지엄 기조연설에서 \"고용의 하방 위험이 커지고 있다\"며 '고용'과 '물가' 사이의 위험 균형이 변화하고 있다고 평가하면서, \"정책 변경을 신중히 검토할 여건이 마련돼 있다\"고 말했습니다.\n\n관세에 따른 인플레이션에 대해선 여전히 경계하면서도 “그 영향은 상대적으로 단기적일 것으로 보는 것이 합리적”이라고 평가했습니다.\n\n미국 언론들은 \"다음 달 금리를 내릴 문을 열어놨다\"며 \"금리 인하를 재개할 준비를 하고 있다는 가장 강력한 신호를 보냈다\"고 전했습니다.\n\n뉴욕증시는 금리 인하 기대감이 커지자 급등 출발했습니다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/214/0001444555",
    "image_url": "https://imgnews.pstatic.net/image/214/2025/08/23/0001444555_001_20250823060111321.jpg?type=w800"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "네타냐후 \"인질 전원 석방 조건 휴전논의\"…대피경고 발령",
    "content": "[앵커]\n\n베냐민 네타냐후 이스라엘 총리가 인질 전원을 풀어주는 조건으로 무장정파 하마스와 휴전을 논의하겠다고 밝혔습니다.\n\n하지만 하마스로서는 수용하기 어려운 조건인데요.\n\n이스라엘군의 가자시티 완전 장악은 초읽기에 들어간 모습입니다.\n\n장효인 기자입니다.\n\n[기자]\n\n베냐민 네타냐후 이스라엘 총리가 전쟁을 끝내기 위한 협상을 지시했다고 밝혔습니다.\n\n조건은 하마스가 인질 전원을 한꺼번에 풀어주는 겁니다.\n\n<베냐민 네타냐후 / 이스라엘 총리> \"저는 인질이 모두 석방되고 이스라엘이 수용할 수 있는 조건으로 전쟁을 끝내기 위한 즉각적인 협상을 시작하라고 지시했습니다.\"\n\n앞서 하마스는 60일 휴전 동안 인질 10명을 풀어주라는 중재국들의 제안을 수용했습니다.\n\n반면 이스라엘은 인질을 다 풀어주는 것은 물론, 하마스가 무장해제하고 가자지구도 비무장화해야 한다는 입장입니다.\n\n양측 모두 받아들이기 어려운 조건을 제시하고 있는 겁니다.\n\n하마스의 마지막 거점도시 가자시티 장악을 위한 이스라엘군의 진입은 초읽기에 들어갔습니다.\n\n본격적인 군사 작전에 앞서 민간인 대피를 위한 경고를 발령했습니다.\n\n<모하메드 알-카훌트 / 팔레스타인 난민> \"이게 제 텐트입니다. 3분 만에 대피하라고 하더군요. 저는 가자지구의 북쪽에서 중앙으로, 그리고 남쪽까지 계속 피난을 다녔습니다. 정말 지쳤습니다.\"\n\n하마스는 중재국들을 향해 이스라엘의 \"전멸 전쟁\"을 멈춰달라고 촉구했습니다.\n\n동시에 가자지구 남부의 이스라엘군 전초 기지를 기습하며 반격에 나섰습니다.\n\n이런 가운데 이스라엘이 \"'두 국가' 망상을 지워버리겠다\"며 서안지구에 유대인 정착촌을 대거 조성하기로 한 상황.\n\n프랑스와 영국 등 21개국 외무장관은 \"용납할 수 없는 국제법 위반\"이라며, 이 결정이 폭력과 불안정을 부추길 것이라고 규탄했습니다.\n\n연합뉴스TV 장효인입니다.\n\n[영상편집 박진희]\n\n[그래픽 남진희]\n\n#가자지구 #가자전쟁 #휴전협상\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
    "link": "https://n.news.naver.com/mnews/article/422/0000773381",
    "image_url": "https://imgnews.pstatic.net/image/422/2025/08/22/473195_1755838945_20250822143607465.jpg?type=w800"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "\"애플, AI 음성 비서 시리 개편에 구글 제미나이 활용 논의\"",
    "content": "블룸버그 \"애플 인텔리전스 통합과는 별개\"…구글 주가 3% ↑\n\n\n\n애플 로고\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 인공지능(AI) 음성 비서 시리(Siri)의 업그레이드를 위해 구글 AI 모델 제미나이를 활용하는 방안을 논의하고 있다고 블룸버그 통신이 22일(현지시간) 보도했다.\n\n소식통은 애플이 최근 구글과 내년에 출시되는 새로운 시리 버전의 기반이 될 맞춤형 AI 모델 구축을 검토했다고 전했다. 구글은 애플 서버에서 실행될 수 있는 모델 훈련을 시작한 것으로 알려졌다.\n\n이번 협의는 애플이 자체 AI 시스템 '애플 인텔리전스'에 챗봇을 통합하는 것과는 별개의 것이라고 블룸버그 통신은 전했다.\n\n애플은 지난해 애플 인텔리전스를 출시하며 이용자 질문에 답하기 위해 챗GPT를 보조 옵션으로 추가한다고 발표한 바 있다. 또 이와 관련해 구글과도 협상을 진행 중인 것으로 알려졌다.\n\n이번 논의는 시리의 '두뇌' 역할을 하는 AI 모델로 구글 제미나이를 검토하고 있다는 것이다. 다만, 이 논의는 아직 초기 단계라고 소식통은 전했다.\n\n애플은 올해 초 앤스로픽 및 오픈AI와 협력을 모색하며 클로드나 챗GPT를 시리에 통합하는 방안을 검토했다. 또 앤스로픽을 가장 유력한 파트너로 봤지만, 조건이 맞지 않아 후보군을 확대했다고 통신은 보도했다.\n\n애플은 당초 시리 업데이트를 자체 '파운데이션 모델' 팀이 개발한 기술을 기반으로 당초 작년 연말 출시 예정이었으나, 기술적 문제로 내년으로 늦춰진 상태다.\n\n시리 업그레이드는 AI 챗봇을 탑재해 개인 데이터를 기반으로 명령을 수행하고, 기기를 음성만으로 제어할 수 있게 할 예정이었다.\n\n애플은 경쟁사보다 AI 기술에서 수년은 뒤처져 있으며, 이에 외부 모델 통합 등 여러 옵션을 검토하고 있다. 자체 모델을 고수할 가능성도 배제하지 않고 있다.\n\n최근 팀 쿡 최고경영자(CEO)는 전사 회의에서 \"애플은 AI 분야에서 반드시 승리해야 한다\"며 투자 확대 계획을 밝히고 \"애플은 새로운 시장에 늘 가장 먼저 진입하지는 않지만, 결국 더 나은 제품을 제공한다\"고 말했다.\n\n이 소식이 전해지면서 이날 뉴욕 증시에서 구글 주가는 전날보다 3% 가까이 상승 중이다. 애플 주가도 1% 이상 올랐다.\n\ntaejong75@yna.co.kr\n\n",
    "link": "https://n.news.naver.com/mnews/article/001/0015581915",
    "image_url": "https://imgnews.pstatic.net/image/001/2025/08/23/PRU20250822011001009_P4_20250823044016365.jpg?type=w800"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "韓 유일 후보 '붉은사막', 게임스컴 어워드 수상은 '불발'",
    "content": "'레지던트 이블: 레퀴엠', '그라운디드2'에 밀려\n한국 게임 중 유일하게 2025 게임스컴 어워드 후보에 오른 펄어비스의 '붉은사막'이 아쉽게도 수상은 불발됐다.\n\n22일 게임업계에 따르면 게임스컴 주최 측은 이날 오후 3시(현지 기준) 2025 게임스컴 어워드 부문별 후보작을 발표했다. 심사위원단의 심사와 관람객 투표 등을 종합한 결과다.\n\n\n'붉은사막'. [사진=펄어비스]\n\n\n붉은사막은 △최고의 비주얼(Best Visuals) △모스트 에픽(Most Epic) △최고의 엑스박스 게임(Best Microsoft Xbox Game) △최고의 플레이스테이션 게임(Best Sony PlayStation Game) 4개 부문 후보에 올랐으나 이날 수상작으로 호명되진 못했다. 최고의 비주얼과 모스트 에픽, 최고의 플레이스테이션 게임은 '레지던트 이블: 레퀴엠'이, 최고의 엑스박스 게임은 '그라운디드2'가 수상의 영에를 안았다.\n\n붉은사막은 펄어비스가 블랙스페이스 엔진을 통해 개발 중인 오픈월드 액션 어드벤처 게임이다. 내년 1분기 출시를 앞두고 있다. 펄어비스는 게임스컴이 열리는 쾰른메세 전시장 엔터테인먼트 구역 6홀에 붉은사막 부스를 마련했다. 관람객은 게임 속에 등장하는 대규모 전투와 게임 속에 등장하는 주인공 '회색갈기 클리프'를 비롯한 주변 인물의 서사, 시간의 흐름에 따라 변화하는 붉은사막을 체험할 수 있다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/031/0000959311",
    "image_url": "https://imgnews.pstatic.net/image/031/2025/08/22/0000959311_001_20250822230414284.jpg?type=w800"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "고려대 연구진 \"국내 통신사 해킹, 북한 아닌 中 해커 추정\"",
    "content": "국내 이동통신사를 공격한 해커 조직이 북한 정찰총국 산하 '김수키'가 아니라 중국 조직일 가능성이 높다는 국내 연구진 분석이 나왔습니다.\n\n고려대 정보보호대학원 해킹대응기술연구실과 디지털포렌식연구센터는 미국 보안 전문지 '프랙'(Phrack)에 실린 김수키 추정 해킹 관련 공개 자료를 분석하고 이렇게 밝혔습니다.\n\n연구진은 \"공개된 자료만으로는 북한에 의한 공격이라 단정 지을 수 없다는 결론\"이라며 \"해커 작업 패턴을 종합하면 중국어에 친숙하고 한국어는 익숙하지 않은 중국인일 가능성이 매우 높다\"고 설명했습니다.\n\n근거로, 소스 코드에 중국어로 작성된 주석이 포함된 점, 중국 해커그룹들이 즐겨 쓰던 해킹 수법과 동일한 공격 도구를 사용한 점 등을 제시했습니다.\n\n또 한국어 문장을 구글 번역 사이트를 통해 중국어 또는 영어로 번역한 점, 중국 청명절이나 노동절, 단오 등에는 해킹을 하지 않은 점, 여가 시간에 중국 동영상 사이트 에이시펀(AcFun)에 반복적으로 접근한 점 등에도 주목했습니다.\n\n연구진은 \"'프랙' 저자들의 추론처럼 중국과 긴밀하게 교류하는 김수키 그룹의 행위일 가능성도 배제할 수는 없으나, 북한의 소행이라고 단정 짓기에는 증거가 미비하다\"고 강조했습니다.\n\n앞서 '세이버'(Saber)와 '사이보그'(cyb0rg)라는 두 해커는 자신들이 김수키 해커가 사용한 것으로 추정되는 컴퓨터를 해킹한 결과 김수키가 한국 정부 및 통신사를 공격한 사실을 확인했다고 '프랙'에 실었습니다.\n\n과학기술정보통신부는 지난 20일 국회에서 통신사들로부터 자료를 제출받아 이들이 제기한 의혹을 파악해보겠다고 밝힌 상태입니다.\n\nSKT 해킹사고 조사 결과 발표 '보안 미흡이 사태 키워' (서울=연합뉴스) 신현우 기자 = 과학기술정보통신부를 주축으로 하는 SK텔레콤 침해사고 민관 합동 조사단이 조사 결과를 발표한 4일 서울 시내 SK텔레콤 대리점.\n이날 정부는 해커의 공격이 2021년부터 이뤄졌으며 SKT가 2022년 자체 조사로 침해 사실을 발견하고도 제대로 조치하지 않았다고 밝혔다. 또 SK텔레콤 해킹 사고로 계약을 해지하는 이용자들에게 위약금을 면제해야 한다고 발표했다. 2025.7.4 nowwego@yna.co.kr\n\n\n#통신사 #해킹 #고려대\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "link": "https://n.news.naver.com/mnews/article/422/0000773430",
    "image_url": "https://imgnews.pstatic.net/image/422/2025/08/22/AKR20250822164645315_01_i_20250822164712022.jpg?type=w800"
  }
]