[
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "‘찬탄 대 반탄’ 갈등 점입가경… 안철수·조경태 단일화로 반전 노리나",
    "content": "충청·호남 합동연설회도 '배신자' 논란 반복\n당내 \"단일화 등을 통해 찬탄파 힘 합쳐야\"\n김문수(왼쪽부터), 장동혁, 안철수, 조경태 국민의힘 당대표 후보가 13일 오후 대전광역시 서구 배재대학교에서 열린 제6차 전당대회 충남권-호남권 합동연설회에서 기념촬영을 마치고 이동하고 있다. 뉴시스\n\n\n국민의힘 전당대회가 '반탄파'(탄핵 반대)와 '찬탄파'(탄핵 찬성) 간 극한 대립으로 치닫고 있다. 헌정사 유례없는 윤석열 전 대통령 부부 구속을 계기로 탄핵 찬반을 둘러싼 갈등을 봉합하기도 어려운 지경이 됐다. 반탄파 후보들이 강성 지지층을 뒷배 삼아 앞서가고 있다는 평가가 나오는 가운데 이를 반전시킬 계기로 찬탄파 후보들의 단일화가 거론되고 있다.\n\n13일 대전 배재대학교에서 열린 충청·호남 합동연설회에서도 반탄·찬탄파 후보들이 윤 전 대통령 부부에 대한 정반대 입장을 드러내며 '배신자' 논쟁이 반복됐다. 반탄파인 장동혁 의원은 찬탄파인 안철수 조경태 의원을 겨냥해 \"탄핵에 찬성하고 윤석열 정부와 국민의힘의 운명을 이 지경으로 만들고 '우리 당에 내란 동조 세력이 있다'며 우리 동지들을 팔아넘기는 것, 그게 부끄러운 일\"이라고 주장했다. 반탄파인 김문수 전 고용노동부 장관도 \"사상 처음으로 (특검이) 윤석열 대통령 내외를 구속했다\"면서 \"급기야 자랑스러운 국민의힘 중앙당사를 압수수색하고 있다. 전당대회에 폭탄을 던지는 테러 만행\"이라고 목소리를 높였다.\n\n찬탄파인 안철수 의원은 장 의원과 김 전 장관을 겨냥해 \"계엄을 옹호하면서 어떻게 다수 국민의 신뢰를 얻을 수 있는가\"라며 \"계엄과 극단의 굴레에서 벗어나야 한다면 선동으로 당원을 우롱하고 있는 진짜 배신자와 결별해야 한다\"고 주장했다. 조경태 의원도 \"배신자는 집권여당의 직위를 야당으로 내준 윤석열 부부\"라며 \"자유민주주의를 지키자는 게 틀린 말인가. 제가 당대표가 되면 우리 당에 남은 극우 세력을 한 명도 빠짐없이 몰아내겠다\"고 힘주어 말했다.\n\n당 안팎의 시선은 찬탄파인 안철수·조경태 의원의 단일화 여부로 향하고 있다. '당원 투표 80%, 국민 여론조사 20%' 방식으로 진행되는 본경선에서는 과반 득표를 한 후보가 없으면 1, 2위 후보를 대상으로 결선투표가 진행된다. 현재로선 반탄파인 김 전 장관과 장 의원이 결선투표에 진출할 가능성이 크다는 관측이 많다. 이에 당내 혁신 세력들은 어떤 방식으로든 찬탄파인 안 의원과 조 의원이 단일화해 찬탄·반탄파 간 일대일 구도가 만들어져야만 경쟁력을 갖출 수 있다고 보고 있기 때문이다. 지난 대선 당시 김문수 후보를 한덕수 후보로 교체하려고 한 시도를 당원들의 투표로 무산시켰던 기억을 떠올리고 있는 셈이다.\n\n최근 여의도연구원장직을 내려놓은 윤희숙 전 의원은 이날 라디오에서 단일화에 대한 질문에 \"그분(안철수 조경태 의원)들도 진정성을 갖고 총체적 에너지를 더 높일 수 있는 방법을 찾아야 한다\"며 사실상 단일화를 요구했다. 한 친한계 인사도 \"단일화가 되면 친한동훈계를 포함해 당내 혁신파들의 적극적 지지가 이뤄질 수 있다\"고 전망했다.\n\n다만 단일화 여부는 아직은 불투명하다. 조 의원은 첫 TV토론에서 \"혁신·반극우 단일화 연대를 했으면 좋겠다\"고 밝힌 반면, 안 의원은 결선투표에 찬탄파가 올라가면 자연스럽게 일대일 구도가 만들어진다는 입장이다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/469/0000881469"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "'반쪽' 李 국민임명식?…박근혜·이명박·김옥숙·이순자도 불참",
    "content": "이재명 대통령이 13일 청와대 영빈관에서 열린 국정기획위원회 국민보고대회에서 발언하고 있다. 연합뉴스\n\n\n제80주년 광복절을 맞아 15일 서울 광화문 광장에서 열리는 '제21대 대통령 국민임명식'에 보수 정당 출신의 전 대통령과 영부인들이 불참하는 것으로 전해졌다.\n\n13일 유영하 국민의힘 의원에 따르면 박근혜 전 대통령은 유 의원을 통해 국민임명식 불참 사실을 통보했다. 대통령실은 유 의원을 통해 박 전 대통령에게 국민임명식 초청장을 전달한 바 있다.\n\n유 의원은 \"박 전 대통령과 통화했고 불참키로 했다고 말씀하셨다\"며 \"건강 문제로 장거리 이동하기가 어렵고, 고(故) 육영수 여사의 기일이기도 해 그리 판단한 것으로 생각된다\"라고 설명했다.\n\n앞서 이명박 전 대통령도 건강상 이유로 국민임명식에 참석하기 어렵다는 뜻을 대통령실에 밝혔다. 노태우·전두환 전 대통령의 배우자인 김옥숙, 이순자 여사 역시 국민임명식 불참 뜻을 전달했다.\n\n국민의힘과 개혁신당 등 보수 야당도 국민임명식 보이콧을 발표했다. 조국 전 조국혁신당 대표와 부인 정경심 전 동양대 교수, 윤미향 전 더불어민주당 의원 등이 포함된 이재명 정부 첫 특별사면에 대한 항의 차원에서다. 특히 국민의힘은 이번 사면을 '특혜 황제 사면'으로 규정하며 국민임명식 불참을 공식화했다.\n\n양경수 전국민주노동조합총연맹(민노총) 위원장도 국민임명식 초청을 거부하고, 같은 날 광화문 인근 숭례문과 용산역 등지에서 자체 결의대회를 열기로 했다.\n\n앞서 민노총은 2022년 윤석열 전 대통령 취임식 당일에는 노동자대회 등을 열지 않았고, 2013년 박근혜 전 대통령 취임식 때는 국회 인근에서 비정규직 비상시국회의를 연 뒤 취임식장 진입을 시도하다 경찰에 저지당한 바 있다.\n\n국민임명식은 광복절 오후 7시 40분~8시 30분 문화·예술 공연 후 오후 8시 30분부터 30분간 '나의 대통령으로 임명한다'는 슬로건 아래 국민 1만명이 참석하는 가운데 진행된다.\n\n대통령실은 국민대표 80명이 이 대통령을 직접 임명하는 퍼포먼스로 꾸미는 방안도 추진 중이다. 광복 80주년에 맞춘 것으로 나이·계층·성별을 아우르는 대표를 선정해 '국민통합'의 의미를 극대화하겠다는 구상이다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/088/0000964313"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "李대통령, 정상회담 위해 23~24일 訪日…'CPTPP' 가입도 논의",
    "content": "6월 G7 이어 두달여 만에 만남\n韓美회담 앞서 공조의지 재확인\n'이재명·이시바 선언' 나올 수도\n이재명 대통령이 6월 17일(현지 시간) 캐나다 앨버타주 캐내내스키스 주요 7개국(G7) 정상회의장에서 열린 한일 정상회담에서 이시바 시게루 일본 총리와 악수하며 기념 촬영을 하고 있다. 연합뉴스\n\n[서울경제]\n\n이재명 대통령이 23일 이시바 시게루 일본 총리와 두 번째 회담을 진행한다. 도널드 트럼프 미국 대통령과의 회담에 앞서 일본과 통상·안보 공조 의지를 재확인하고 한미일 삼각 협력을 강화하기 위한 전략으로 풀이된다.\n\n강유정 대통령실 대변인은 13일 용산 대통령실에서 브리핑을 열고 “이 대통령은 미국 방문에 앞서 8월 23일부터 24일까지 일본을 방문해 이시바 총리와 한일 정상회담 및 만찬 일정을 가질 예정”이라고 밝혔다. 이 대통령은 25일 트럼프 대통령과 정상회담이 예정돼 있다. 이에 따라 이시바 총리와의 회담 결과를 갖고 미국 워싱턴DC로 넘어가 한미 정상회담을 이어가는 일정으로 조율됐다. 이번 일본 방문도 미국과 마찬가지로 실무 방문으로 진행된다.\n\n이 대통령이 이시바 총리와 단독으로 만나는 것은 6월에 이어 이번이 두 번째다. 6월 17일 캐나다 캐내내스키스에서 열린 주요 7개국(G7) 정상회의를 계기로 양국 정상은 별도의 회담을 열었다. 당시 두 정상은 셔틀외교 재개에 대한 공감대를 형성한 가운데 이번 회담에서는 구체적인 협력 방안을 논의할 방침이다.\n\n먼저 트럼프 행정부의 고율 관세 압박에 대응한 통상 협력이 중요하게 다뤄질 것으로 예상된다. 한국과 일본은 최근 미국 정부와 관세 협상을 타결했지만 추가 관세 및 투자 압박이 들어오는 상황이다. 이에 양국은 관세·통상 이슈에 대한 협력 의지를 다질 것으로 보인다.\n\n나아가 일본 주도의 포괄적·점진적 환태평양경제동반자협정(CPTPP) 가입도 논의될 가능성이 제기된다. CPTPP는 미국과 중국이 빠진 일본 중심의 소다자주의 통상 체제다. 시장 개방 수준이 높고 제조업을 중심으로 관세가 철폐되는 점이 특징이다. 한국이 CPTPP에 가입할 경우 가입국과의 무역 개방 효과를 더 크게 누릴 수 있다는 기대가 나오는 배경이다.\n\n국교 정상화 60주년이자 광복 80주년에 방미 전 일본을 방문하는 행보 자체가 한일 간 미래지향적인 협력 메시지라는 해석도 나온다. 국교 정상화 이후 노태우·노무현·이명박 정부에서 한일 정상회담이 한미 회담보다 먼저 개최된 적은 있지만 양자 회담을 위한 대통령의 첫 해외 방문이 일본인 것은 처음이기 때문이다. 1998년 김대중·오부치 선언에 이은 ‘이재명·이시바 선언’이 나올 수 있다는 관측도 나온다.\n\n강 대변인은 “한일 정상은 양국 간 미래지향적 협력 발판을 공고히 하고 한일 및 한미일 공조 강화는 물론 역내 평화 안정, 지역 및 글로벌 이슈에 대해 허심탄회하게 의견을 나누게 될 것”이라고 밝혔다. 이 대통령의 방미·방일이 확정됨에 따라 대미·대일 특사단 파견은 자연스럽게 추진하지 않기로 했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/011/0004520717"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "서울시, 송파구 ‘르피에드문정’ 포함…미리내집 149호 신규 공급",
    "content": "오 시장, 이달 29일 공급 앞둔 송파구 문정동 ‘르피에드’ 현장 점검\n시세 50% 수준 임대·풀옵션 제공…출산 시 장기전세 우선이주 혜택\n\n\n\n\n송파구 문정동 652-3 미리내집 개요. [서울시]\n\n\n[헤럴드경제=정주원 기자] 서울시가 신혼부부의 주거 부담을 줄이기 위해 ‘미리내집’ 주택 유형을 확대해 총 149호를 신규 공급한다. 이번 물량은 아파트뿐 아니라 다세대·도시형생활주택·주거형 오피스텔 등 다양한 형태로 구성돼 신혼부부들의 선택 폭을 넓혔다.\n\n13일 서울시에 따르면 이달 29일 미리내집 모집 공고 후, 9월 17일부터 사흘간 청약 신청을 받는다. 공급 대상지는 ▷송파구 문정동(16호) ▷영등포구 당산동(11호) ▷광진구 중곡동(23호) ▷동작구 상도동(10호) ▷중랑구 상봉동(53호) ▷강북구 우이동(30호) ▷강서구 화곡동(6호) 등 7곳이다.\n\n‘미리내집’은 주변 아파트 시세의 절반 수준으로 임대보증금이 책정돼, 신축 아파트 초기 자금 마련이 어려운 신혼부부에게 적합하다. 주변 일반아파트 시세 대비 임대보증금이 50% 수준으로 저렴하며 매입임대주택과 연계한 주택이다.\n\n특히 매입임대주택 거주 중 자녀를 출산하면 10년 거주 후 ‘장기전세주택Ⅱ’로 우선 이주 신청이 가능해 생애주기별 주거 연속성을 보장받을 수 있다. 서울시는 앞으로도 미리내집 연계형 매입임대주택을 교통 접근성이 좋은 입지에 빌트인 가전 등 고급 사양으로 조성해, 기존 공공임대주택과 차별화된 주거 환경을 제공할 계획이다.\n\n송파구 문정동 652-3에 있는 ‘르피에드’ 주거용 오피스텔은 문정역에서 도보 6분 거리에 있으며, 수영장과 피트니스룸 등 커뮤니티 시설과 주요 가전·가구 풀옵션을 갖췄다. 전체 262가구 중 16호가 이번에 공급될 예정이다. 총 16층 규모의 건축물은 세대 전용면적이 42~49㎡로 구성돼 있으며, 방 2개에 주요 가전·가구가 풀옵션으로 갖춰져 있다. 주차대수는 382대로 전체 262세대 대비 여유 있게 확보됐다.\n\n한편 오세훈 서울시장은 이날 문정동 현장을 방문해 실제 공급될 주택의 품질과 입지 조건, 커뮤니티 시설 등을 직접 확인하고 신혼부부들의 주거 수요에 부합하는지 점검했다.\n\n오 시장은 “더 많은 청년들이 미리내집에서 신혼생활을 시작할 수 있도록 아파트형에 이어 주거 환경이 좋은 빌라, 오피스텔 등 다양한 형태의 공간을 확보하는데 투자를 아끼지 않겠다”며 “아울러 대출 규제로 인해 신혼부부들이 선의의 피해를 입지 않도록 정부에 지속적으로 건의하고 협의하겠다”고 했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/016/0002513968"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "차바이오텍, 상반기 매출 6030억·영업손실 333억원",
    "content": "차바이오텍 로고(CI·Corporate Identity)\n\n차바이오텍이 연결 재무제표 기준 올해 상반기 반기 기준 역대 최대 매출을 기록했다고 밝혔다. 다만 연구개발(R&D) 투자 확대로 영업손실도 증가했다.\n\n차바이오텍은 상반기 연결 기준 매출액이 전년 동기 대비 21% 증가한 6030억원으로 집계됐다고 13일 밝혔다. 상반기 영업손실은 333억원으로, 전년 동기(133억원)보다 확대됐다.당기 순손실은 1022억원이다.\n\n회사는 미국 헬스케어 부문의 성장세와 함께 호주·싱가포르 등 글로벌 네트워크 매출 확대, 싱가포르 법인의 신규 연결 편입 효과가 매출을 끌어올렸다고 설명했다.\n\n하지만 R&D 투자 확대와 종속회사 CMG제약의 유통구조 개선에 따른 일시적 비용 증가로 영업손실 규모도 전년보다 커졌다. 회사는 미국 정부 보건의료 예산에 따른 보조금 변동에 따른 비용도 선반영해 영향을 미쳤다고 설명했다.\n\n별도 재무제표 기준 매출은 303억원, 영업손실은 23억원, 당기순손실은 272억원으로 집계됐다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/366/0001100171"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "美 \"中 올레드 수입금지\"…韓 디스플레이 반사이익 볼까",
    "content": "美 \"14년 8개월 수입금지\" BOE 기술 탈취 '철퇴'\n韓 디스플레이, 애플 공급망서 유리한 고지 점유\n업계 '수출 금지, 사용 금지 아냐'…향후 영향 촉각\n[서울=뉴시스]삼성디스플레이 신사옥 'SDR'. (사진 = 업체 제공) 2024.11.01. photo@newsis.com *재판매 및 DB 금지\n[서울=뉴시스]이인준 기자 = 미국 하원 중국공산당특별위원회가 중국 BOE의 올레드(유기발광다이오드·OLED) 전면 차단을 재차 촉구하고 나서며 파장이 예상된다.\n\nBOE의 특허 침해가 단순히 지식재산권(IP)을 훔치는 수준을 넘어, 국가 안보까지 위협할 수 있는 중차대한 문제인 만큼 강경 조치를 해야한다는 목소리가 미국 내에서 커지고 있다.\n\n이에 한국 디스플레이 업계에 긍정적인 영향을 미칠지 관심이 커지고 있다.\n\n14일 업계에 따르면 존 물레나르 미국 하원 중국공산당특별위원회 위원장은 지난 12일 미국 무역 문제 행정부 자문기구인 미국 국제무역위원회(ITC)에 서한을 보내 \"이번 조사에서 가장 폭넓은 제재를 부과해, 도용한 기술로 생산된 BOE 디스플레이가 미국 시장에 유입되는 것을 전면 차단하라\"고 촉구했다.\n\n이 서한은 ITC가 지난달 11일 중국 디스플레이 업체 BOE를 비롯한 자회사 7곳 등 총 8개 회사가 삼성디스플레이의 영업비밀을 부정하게 이용하는 등 관세법 337조를 위반했다는 예비판결을 내린 이후 나온 것이다.\n\n이 판결은 오는 11월 최종 판결이 날 예정이지만, 업계에 따르면 ITC는 먼저 BOE에 14년 8개월간 ‘제한적 수입금지 명령’(LEO)을 내릴 것으로 알려졌다. 이는 BOE가 삼성디스플레이의 영업비밀을 부정한 수단으로 취득해 사용한 기간에 해당한다.\n\n또 중국 BOE 본사와 미국 현지 법인 등의 미국 내 마케팅, 판매, 광고, 재고 판매 등의 차단과 판결 이후 조건부 수입을 위한 ‘보증금 100%’ 조치 등이 포함됐다. 위원회는 서한에서 \"이 조치가 단순한 법적 판단이 아니라, 국가안보 차원에서도 꼭 필요하다\"고 강조했다.\n\n이번 판결이 확정되면 한국 디스플레이 업체들은 반사이익을 볼 수 있다.\n\n김종배 현대차증권 연구원은 \"향후 출시될 아이폰, 아이패드, 맥 등 IT 올레드 기기를 위한 애플 공급망 재편에서 한국 업체들이 절대적으로 유리한 상황\"이라고 말했다.\n\n그러나 미국의 이번 수입 금지 조치는 디스플레이 패널에 국한된 것이다. 스마트폰 등에 탑재된 디스플레이는 영향을 받지 않을 가능성도 있다.\n\n이 경우 애플 아이폰 등 IT 기기에 중국산 디스플레이가 사용되는 것을 원천 봉쇄할 수 없다는 점에서 논란이 생길 수 있다. 현재 애플은 삼성디스플레이를 주력 공급사로, LG디스플레이를 보조 공급사로 활용해 왔는데 여기에 BOE를 추가해 납품가 협상에서 우위를 점한다는 전략이었다.\n\n다만 중국 디스플레이 업체들의 기술 탈취 문제가 다시 수면 위로 부상하면서 디스플레이 공급망에 영향을 미칠 수 있다는 해석도 들린다.\n\n업계 한 관계자는 \"애플은 중국산 디스플레이 협력사의 기술 탈취 문제에 대한 책임에서 완전히 벗어날 수는 없을 것\"이라고 말했다．\n\n",
    "link": "https://n.news.naver.com/mnews/article/003/0013420305"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "[속보] 여가부 장관 후보자에 원민경 변호사",
    "content": "여성가족부 장관 후보자로 지명된 원민경 변호사. 법무법인(유) 원 홈페이지 갈무리\n\n\n이재명 대통령이 13일 여성가족부 장관 후보자로 원민경 변호사를 지명했다.\n\n강훈식 대통령실 비서실장은 이날 용산 대통령실에서 진행된 브리핑에서 \"원 후보자는 민변(민주사회를 위한 변호사모임) 여성인권위원장과 국회 성평등 자문위원회 등을 거치며 여성과 사회적 약자의 인권을 위해 활동해 온 법조인\"이라고 설명했다.\n\n이어 \"성별 갈등은 우리 사회가 해결해야 할 문제라는 인식으로 양성평등을 지향하는 대통령 뜻에 부응해 통합과 포용으로 성평등 대한민국을 만들어갈 것\"이라고 전했다.\n\n원 후보자는 1972년 서울 출생으로 중앙여자고등학교와 연세대학교 법학과를 졸업했으며, 사법연수원 30기를 수료했다. 민변 여성인권위원장과 한국성폭력상담소 자문위원을 지냈으며, 현재 국가인권위원회 비상임위원과 한국여성의전화 이사를 맡고 있다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/088/0000964340"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "법원 \"청담동 술자리 허위\"…한동훈, 손배 1심 승소 8000만원 배상(종합)",
    "content": "김의겸·더탐사 7000만원, 제보자 측 1000만원 배상…法 \"김의겸 국감·인터뷰 손배 책임 없어\"\n피고 측 \"권력 감시·비판은 언론 권한·책임…이를 제약하는 판결\"\n한동훈 전 국민의힘 대표. 2025.5.29/뉴스1 ⓒ News1 이승현 기자\n\n\n(서울=뉴스1) 서한샘 기자 = 한동훈 전 국민의힘 대표가 이른바 '청담동 술자리 의혹'을 제기한 김의겸 새만금개발청장(전 더불어민주당 의원)과 '시민언론 더탐사'(더탐사)를 상대로 낸 손해배상 청구 소송 1심에서 일부 승소했다.\n\n서울중앙지법 민사합의14부(부장판사 정하정)는 13일 한 전 대표가 김 청장과 더탐사 관계자 등 7명을 상대로 제기한 손해배상 청구 소송에서 원고 일부 승소로 판결했다.\n\n재판부는 김 청장을 비롯해 더탐사 관계자들이 공동으로 7000만 원을 배상하고, 최초 제보자인 첼리스트 A 씨의 전 남자 친구 이 모 씨는 1000만 원을 배상하라고 명령했다. 다만 더탐사 소속 기자 1명에 대해선 제작·보도 과정에 관여했다고 인정하기에 부족하다면서 한 전 대표의 청구를 받아들이지 않았다.\n\n재판부는 우선 '청담동 술자리'가 존재했다는 사실은 허위라고 판단했다. 재판부는 \"피고 측이 제출한 소명자료는 신빙성이 탄핵됐거나 그 자료들만으로는 진실이라고 인정하기에 부족하다\"며 \"첼리스트 A 씨의 법정 증언, 경찰 조사 등에서 청담동 술자리가 허위라는 취지로 진술하고 허위라고 번복한 경위가 수긍이 가는 점 등을 검토해보면 청담동 술자리가 존재했다는 사실은 허위라고 보는 것이 타당하다\"고 짚었다.\n\n김 청장과 더탐사 관계자들의 위법성도 인정했다. 재판부는 \"김 청장과 소속 기자들은 보도에 관여했다고 볼 수 있고, 청담동 술자리가 있었다는 사실이 진실이라고 믿을 만한 상당한 이유가 있었다는 점이 인정되지 않아 위법성도 인정된다\"고 설명했다.\n\n다만 김 청장이 해당 의혹을 국정감사와 방송 인터뷰에서 언급한 데 대해서는 손해배상 책임이 없다고 봤다. 재판부는 \"국정감사 발언은 면책특권 범위 내 행위에 해당하고 나머지 방송 인터뷰 발언은 의견 표명에 해당할 뿐 허위사실 적시라고 보기 어렵다\"고 했다.\n\n이 씨에 대해선 \"제보 당시에는 이 씨가 청담동 술자리가 있었다는 사실이 진실이라고 믿을 상당한 이유가 있었다고 인정돼 위법성이 조각된다\"며 \"그러나 이후에 사회관계망서비스(SNS)에 게시한 게시물에 대해서는 허위사실 적시에 해당하고 위법성이 조각되지 않아 별도 1000만 원의 위자료를 인정했다\"고 말했다.\n\n이날 판결 직후 피고 대리인인 정철승 변호사는 \"재판부가 '허위라고 판단했다'는 이유만으로 손해배상 책임을 인정하는 판결을 했다\"며 \"'이것이 허위가 아닐 수도 있겠다'고 기자들이 팩트체크 취재를 통해 믿었던 그 판단에 대해서는 어떻게 된 것인가 상당히 의문\"이라고 지적했다.\n\n정 변호사는 이어 \"사건의 쟁점이 사실이냐 아니냐가 돼선 안 된다\"며 \"그러면 언론이 권력 비위를 고발·감시할 때 100% 사실이라는 장담이 없으면 하면 안 되는 것 아닌가. 권력을 감시·비판하는 건 언론의 권한과 책임인데 그걸 너무 제약하는 판결이 아닌가 생각이 든다\"고 아쉬움을 표했다.\n\n청담동 술자리 의혹은 2022년 7월 19~20일 당시 법무부 장관이던 한 전 대표가 윤석열 전 대통령, 법무법인 김앤장 변호사 30여 명과 청담동의 고급 술집에서 심야 술자리를 가졌다는 내용이다.\n\n김 청장은 국회의원 재직 당시 국정감사에서 의혹을 제기하며 해당 술자리에 있었다는 첼리스트 A 씨가 전 남자 친구 이 모 씨와 통화한 내용을 공개했다. A 씨는 당시 이 씨와의 통화에서 '술자리에서 윤 대통령과 한 장관을 봤다'고 말한 것으로 알려졌다.\n\n이 씨는 해당 녹취를 더탐사에 제보했고, A 씨는 이에 대해 '귀가가 늦은 이유를 남자 친구에게 둘러대려 거짓말한 것'이라고 해명했다.\n\n그럼에도 더탐사는 관련 의혹을 보도했고, 한 전 대표는 같은 해 12월 김 청장과 더탐사를 허위사실 유포 등 혐의로 고소하고 10억 원 상당의 손해배상 청구 소송도 함께 제기했다.\n\nA 씨는 지난해 8월 재판에 증인으로 출석해 \"윤 대통령과 한 대표가 술집에 온 사실이 없다\"며 \"태어나서 한 번도 윤 대통령과 한 대표를 본 적이 없다\"고 말했다.\n\n김 청장과 더탐사 측이 음성 재생과 관련해 A 씨 동의를 받았는지, 내용 진위를 확인하기 위해 연락했는지, 이 씨가 통화를 제보하는 데 동의했는지 등을 묻는 말에 A 씨는 \"전혀 없었다\"고 답변했다.\n\n한편 김 청장과 강진구 전 더탐사 대표 등은 정보통신망법상 명예훼손 등 혐의로 불구속 기소돼 1심 재판을 받고 있다. 지난해 12월 첫 공판에서 김 청장과 강 기자를 비롯한 피고인 측은 공소사실을 모두 부인한다는 입장을 밝혔다.",
    "link": "https://n.news.naver.com/mnews/article/421/0008425999"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "“이번엔 에버랜드” 폭파 협박 팩스 또 왔다…경찰, 현장 수색 중",
    "content": "[용인=뉴시스]에버랜드 전경(사진=용인시 제공))2025.05.29.photo@newsis.com /사진=뉴시스\n\n[파이낸셜뉴스] 경기 용인시의 대형 테마파크인 에버랜드를 폭파하겠다는 협박 팩스가 전송돼 경찰이 수색에 나섰다.\n\n13일 용인동부경찰서에 따르면 이날 오전 10시48분 대전출입국관리사무소로 \"에버랜드 리조트를 폭파하겠다\"는 내용의 팩스가 전송됐다.\n\n대전출입국사무소는 즉시 경찰에 신고했고, 경찰은 이날 오전 11시께부터 특공대 등을 투입해 에버랜드를 수색하고 있다. 경찰 관계자는 \"가용 인원을 최대한 투입해 신속히 안전을 확보할 것\"이라고 말했다.\n\n에버랜드를 운영하는 삼성물산 리조트부문도 이날 홈페이지에 경찰 수색 종료 시까지 시설 이용에 제한이 있을 수 있다는 내용의 공지를 올렸다.\n\n에버랜드 측은 현재 경찰과 협조해 신규 입장객의 진입을 통제하고 있으며, 기존 입장객의 경우 내부 안내방송을 통해 수색 사실을 알리고 안전한 곳으로 이동시키고 있다.\n\n에버랜드 관계자는 \"경찰로 제보가 접수된 것으로 현재 경찰과 협조해 폭발물 설치 여부를 확인 중\"이라고 말했다.\n\n\n[서울=뉴시스] 삼성물산 리조트부문이 운영하는 테마파크 에버랜드는 13일 홈페이지에 폭파물 설치 제보로 경찰 수색이 진행되고 있어 시설 이용이 제한될 수 있다는 공지문을 게시했다. photo@newsis.com /사진=뉴시스\n\n#에버랜드 #폭발물 #협박팩스\n",
    "link": "https://n.news.naver.com/mnews/article/014/0005391216"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "케이팝 데몬 헌터스, 역대 2위 넷플릭스 영화…1위 넘볼까",
    "content": "1위 '레드 노티스'와 격차 좁혀\n\n지난 6월 공개된 애니메이션 영화 ‘케이팝 데몬 헌터스’(이하 ‘케데헌’)가 역대 넷플릭스 영화 중 가장 많이 본 작품 2위에 올랐다.\n \n13일 넷플릭스 공식 사이트 투둠에 따르면 ‘케데헌’의 누적 시청 수는 1억8460만으로 1위 ‘레드 노티스’(2억3090만)에 이어 두 번째다.\n \n\n\n넷플릭스 제공\n \n시청 수는 누적 시청 시간을 상영 시간(러닝 타임)으로 나눈 값이다. 상영 시간 1시간 40분인 ‘케데헌’의 누적 시청 시간은 3억760만시간에 달했다.\n \n‘케데헌’은 K팝 가수이자 악령 사냥꾼(데몬 헌터스)인 걸그룹 헌트릭스가 악귀들에 맞서 싸우는 이야기를 그렸다. 한국계 캐나다인 매기 강과 미국의 크리스 아펠한스 감독이 공동 연출했고, 소니픽처스 제작, 넷플릭스가 공동 투자 및 독점 유통했다. \n \n지난 6월 20일 공개된 ‘케데헌’은 약 7주 만에 1억8000만이 넘는 누적 시청 수를기록하며 2021년 공개된 ‘레드 노티스’와의 격차를 4630만까지 좁혔다.\n \n이에 조만간 ‘케데헌’이 ‘레드 노티스’를 제치고 넷플릭스 영화 역대 흥행 1위에 오를 것이라는 전망이 나온다.\n \n‘케데헌’은 최근 4주 간 한주 시청 수가 평균 2600만이 넘는다.\n \n\n\n케이팝 데몬 헌터스에 등장하는 호랑이 캐릭터 더피. 넷플릭스 제공\n \n‘케데헌’이 세계적인 인기를 끌면서 K팝 스타일의 오리지널사운드트랙(OST) 역시 세계 각국 차트를 점령한 상황이다. \n \n그중 ‘골든’(Golden)은 지난 1일 영국 오피셜 싱글 차트 ‘톱 100’ 1위에 오른 데 이어 11일 미국 빌보드 메인 싱글 차트 ‘핫 100’ 1위도 차지해 세계 양대 음악 차트를 동시에 석권했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/022/0004059738"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "중부 많은 비…인천·경기 북부 이틀간 최대 200㎜ 이상 쏟아져",
    "content": "\n수요일인 오늘(13일) 중부 지방에 돌풍과 천둥·번개를 동반하는, 강하고 많은 비가 내리겠습니다.\n\n전국이 대체로 흐리고 남부 지방과 제주도는 오후부터 구름이 많겠습니다.\n\n남부 지방과 제주도는 오후까지 가끔 비가 내리다가 소강상태를 보이는 곳이 있겠습니다.\n\n14일까지 이틀 동안 수도권은 50∼150㎜, 강원 내륙·산지는 30∼100㎜의 비가 예보됐습니다.\n\n인천·경기 북부와 서해5도는 최대 200㎜ 이상, 강원 준·북부 내륙은 150㎜ 이상 비가 쏟아지는 곳도 있겠습니다.\n\n수도권은 오늘 오전부터 이튿날 새벽까지, 강원 북부 내륙·산지는 오늘 밤부터 이튿날 새벽까지 시간당 30∼50㎜의 매우 강한 비가 집중되겠습니다.\n\n그 밖에 예상 총강수량은 충남 북부와 충북 중·북부 30∼80㎜(많은 곳 충남 북부 100㎜ 이상), 충청권 남부 20∼60㎜, 강원 북부 동해안 10∼40㎜, 강원 중·남부 동해안 5∼20㎜다. 13일 하루 전라권과 경상권은 5∼40㎜, 제주도는 5∼20㎜의 비가 내리겠습니다.\n\n서해안과 중부 내륙은 바람이 순간 초속 15ｍ 안팎으로 강하게 부는 곳이 있어 시설물 관리와 안전사고에 유의해야 합니다.\n\n오늘 오전 5시 현재 주요 지역의 기온은 서울 26.1도, 인천 25.0도, 수원 23.4도, 춘천 23.4도, 강릉 23.1도, 청주 24.3도, 대전 23.5도, 전주 25.4도, 광주 24.3도, 제주 26.3도, 대구 23.5도, 부산 25.1도, 울산 23.4도, 창원 24.3도 등입니다.\n\n전국의 낮 최고기온은 26∼34도로 예보됐습니다.\n\n일부 수도권에 내려진 폭염특보는 비가 내리면서 해제될 가능성이 있겠지만, 남부 지방과 제주도는 기온이 올라 폭염특보가 발효될 수 있다고 기상청은 설명했습니다.",
    "link": "https://n.news.naver.com/mnews/article/055/0001283431"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "美·英 팝 차트 석권 '케데헌 신드롬'에 엔터사 방긋…K팝 업계 훈풍",
    "content": "K팝 IP 활용해 각종 콘텐츠 제작\n영화·경연 프로그램 선보일 예정\n신인그룹도 속속 글로벌 무대 데뷔\n넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스(케데헌)'의 주제가 '골든'이 미국과 영국 팝 차트를 석권하는 등 국제적으로 케데헌 신드롬이 불면서 국내 엔터테인먼트 업계에도 훈풍이 불고 있다. 엔터사들은 케데헌 열풍에 힘입어 K팝과 관련된 지식재산(IP)을 활용해 다양한 콘텐츠를 선보이고 글로벌 인지도를 높이는 기회로 삼고 있다.\n\n\n자료 사진. 넷플릭스 제공\n\n\n13일 엔터 업계에 따르면 국내 관련 기업들은 K팝을 중심으로 콘텐츠 확장에 나서고 있다. 하이브는 미국 자회사 하이브 아메리카가 할리우드 대형 영화 제작사 '파라마운트 픽처스'와 손잡고 K팝을 주제로 한 영화를 제작하기로 했다. 영화는 가족의 반대에도 차세대 K팝 걸그룹이 되기 위해 오디션 TV 프로그램에 참여하는 한국계 미국 소녀의 이야기를 담고 있으며, 2027년 2월 극장 개봉을 목표로, 올해 9월 중순경 한국 올 로케이션으로 촬영을 시작할 예정이다. 케데헌에서 헌트릭스의 막내 '조이'를 연기한 유지영과 가수 에릭남이 주연으로 캐스팅됐다. 특히 이 영화는 미국 할리우드의 주요 영화 제작사가 모든 촬영을 한국에서 하는 첫 작품이 될 예정이다.\n\n미국에서 활동하는 하이브의 한미 합작 걸그룹 '캣츠아이'도 현지화 전략이 들어맞으면서 성과를 내고 있다. 캣츠아이가 발표한 곡들이 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 스트리밍 10억회를 돌파하면서다. 지난달 1일 발매된 캣츠아이의 두 번째 EP '뷰티풀 카오스'의 수록곡 '가브리엘라'도 빌보드 메인 차트인 '핫 100'에 94위로 진입하면서 지난 4월 발매한 '날리'에 이어 두 곡 연속으로 차트에 이름을 올렸다. 지난해 6월 데뷔한 캣츠아이는 데뷔 1년여 만에 이 같은 성과를 냈다.\n\n\n\n\n캣츠아이는 블룸버그가 라이브 공연 수익, 티켓 매출, 앨범 판매량, 디지털 스트리밍, 인스타그램·틱톡 팔로워 증가세, 유튜브 조회 수 등을 종합해 매달 산출하는 '팝스타 파워 랭킹'에서도 12위에 올랐다. 하이브는 올해 2분기 영업이익 659억원, 매출 7057억원으로 지난해 동기보다 각각 29.5%, 10.2% 증가했는데 하반기 다양한 아티스트의 투어가 예정돼 있어 공연 부문의 호조가 지속될 전망이다. 황지원 iM증권 연구원은 \"캣츠아이의 빠른 수익화는 북미·라틴 현지화 그룹에 대한 흥행 가시성을 높여준다는 점에서 매우 유의미하다\"면서 \"이번 북미 투어를 시작으로 본격적인 수익 기여가 가능할 것\"이라고 말했다.\n\n애플TV+는 오는 29일부터 애플TV플러스에 음악 경연 시리즈 '케이팝드'를 공개한다. CJ ENM이 공동제작한 케이팝드에선 K팝 가수와 해외 가수가 팀을 이뤄 서로의 히트곡을 새롭게 재해석한 무대를 선보일 예정이다. 이미경 CJ그룹 부회장이 직접 총괄 제작자 중 한 명으로 이름을 올렸고, K팝 버라이어티 쇼와 음악 채널 엠넷 등 콘텐츠를 제작해 온 CJ ENM의 신형관 음악콘텐츠본부장, 홍준기 전략추진담당 등이 참여했다. CJ ENM은 케데헌의 주역들이 한국계 미국인임을 감안한 듯 최근 아시아계 창작자들의 콘텐츠 개발을 지원하는 '퍼스트 라이트 스토리하우스'를 출범하기도 했다. 콘텐츠 개발 초기 단계에 투자·제작사로 참여해 아시아계 창작자들의 이야기를 전 세계에 알리는 역할을 하겠다는 계획이다.\n\n\n\n\n케데헌 캐릭터를 만들 때 참고용으로 쓰였다는 그룹 샤이니의 키는 SM엔터테인먼트 소속으로 최근 '헌터'라는 이름의 정규 앨범으로 컴백을 했고, SM엔터 출신 경영진으로 구성된 기획사 '타이탄 콘텐츠'는 다국적 7인조 걸그룹 '앳하트' 데뷔와 함께 오디션 기반의 리얼리티 프로그램 'K팝 드림즈' 제작 소식을 전했다.\n\n국내 엔터업계 한 관계자는 \"K팝과 K드라마 등이 이미 글로벌 시장에서 큰 인기를 얻으며 성과를 내고 있는 상황에서 다른 분야에서도 성공 사례들이 지속적으로 발생한다면 K콘텐츠 전반에 상승 효과가 있을 것으로 기대한다\"고 말했다.\n\n국내 음원 플랫폼 업체들도 케이팝 데몬 헌터스의 주제가(OST)가 인기를 끌면서 효과를 누리고 있다. 12일 기준 멜론, 지니뮤직, 유튜브 뮤직 등 국내 주요 음원 스트리밍 플랫폼들의 실시간 차트 1위는 '골든'이 차지하고 있다. 국내 음원 업계 한 관계자는 \"플랫폼 입장에서는 '골든' 같은 흥행 콘텐츠가 나오면 이용자 수가 늘어나는 만큼 긍정적인 현상\"이라면서도 \"다만 케이팝 데몬 헌터스의 OST는 제작사와 유통사 모두 미국 기업인 만큼 K팝을 소재로 외국 기업들이 수익을 가져가는 구조라는 점은 아쉽다\"고 평가했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/277/0005636444"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "EU 국가 30％, '가자 위기' 성명 불참...이스라엘 문제 분열",
    "content": "유럽연합, EU 27개 회원국 가운데 8개국이 이스라엘에 가자지구 인도적 위기 해결을 촉구하는 공동성명을 보이콧했다고 EU옵서버가 보도했습니다.\n\n현지 시간 12일 카야 칼라스 EU 외교안보 고위대표와 유럽 각국 외무장관 명의로 발표된 공동성명에 참여하지 않은 EU 회원국은 독일과 헝가리, 폴란드, 체코. 루마니아, 오스트리아, 불가리아, 크로아티아입니다.\n\n성명은 EU 나머지 19개국을 비롯해 영국과 호주, 캐나다, 스위스, 일본, 아이슬란드, 노르웨이가 참여한 형태로 발표됐습니다.\n\nEU옵서버는 이번 공동성명에 다수가 불참한 것은 가자지구 인도적 지원 확대를 위한 EU와 이스라엘의 합의가 실패했음을 시사한다고 해석했습니다.\n\n지난달 이스라엘은 최대 수출 시장인 EU에 구호트럭 반입 확대 등 6가지 조치에 합의했는데, 한 달이 지나도록 인도적 위기는 해소되지 않았고 EU도 이스라엘이 약속을 완전히 이행하지 않았다고 보고 있습니다.\n\n친이스라엘 성향인 이탈리아는 이번 공동성명에 동참해 눈길을 끌었습니다.\n\n독일은 성명에는 불참했지만 최근 이스라엘이 가자지구 점령 계획을 발표하자 강한 우려를 표명하면서 이스라엘에 대한 군사장비 수출을 일부 중단한다고 발표한 바 있습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
    "link": "https://n.news.naver.com/mnews/article/052/0002232537"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "백악관 “트럼프, 푸틴 회담 목표는 종전”",
    "content": "미국 백악관이 이번 주말 미국 알래스카주에서 예정된 미러 정상회담에 볼로디미르 젤렌스키 우크라이나 대통령은 초청되지 않을 것임을 재확인했다.\n \n\n\n지난 2018년 7월 핀란드 헬싱키에서 만난 당시 도널드 트럼프 미국 대통령(왼쪽)과 블라디미르 푸틴 러시아 대통령이 미·러 정상회담에 앞서 악수하고 있다. AP연합뉴스\n \n캐럴라인 레빗 백악관 대변인은 12일(현지 시간) 정례브리핑에서 ‘왜 젤렌스키 대통령을 초청하지 않느냐’는 취재진 질문에 “이번 회담은 러시아 대통령이 스티브 위트코프 중동특사를 통해 미국 대통령에게 만나자고 해서 이뤄졌다”며 “회담의 목표는 전쟁을 어떻게 끝낼 수 있을지에 대해 더 잘 이해하는 것”이라고 답했다.\n \n그러면서 “도널드 트럼프 대통령은 향후에는 3국 정상들이 마침내 전쟁을 종식하는 3자 회담이 있을 수 있다고 전날 이 자리에서 밝혔다”고 덧붙였다.\n \n트럼프 대통령과 블라디미르 푸틴 대통령은 오는 15일 미 알래스카주 앵커리지에서 만나 우크라이나 종전 방안을 논의할 계획이다. 당사국인 우크라이나는 이 자리에 초청받지 못해 논란이지만, 트럼프 대통령은 미러 회담을 먼저 진행한 후 젤렌스키 대통령과 만나겠다는 입장을 유지하고 있다.\n \n레빗 대변인은 “트럼프 대통령은 이 분쟁에 관련된 모든 당사국들에 깊은 존중을 갖고 있으며, 분쟁을 종식하기 위해 노력하고 있다”며 “위트코프 특사가 푸틴 대통령을 만나고 러시아에서 돌아온 이후, 트럼프 대통령의 첫 전화는 젤렌스키 대통령과 유럽 동맹국들이었다”고 강조했다.\n \n이어 “우리는 젤렌스키 대통령과 우크라이나인들 물론 유럽 동맹국들과도 계속해서 긴밀히 대화하고 있다”고 부연했다.\n \n회담 후 두 정상의 공동 기자회견이나 단독 기자회견이 예정돼 있냐는 질문에는 “메커니즘과 일정은 아직 조율 중이다. 계획 실행을 위해 러시아측과 협력하고 있다”며 가능성을 열어뒀다.\n \n트럼프 대통령도 실제 러시아를 답방할 계획이냐는 물음에는 “향후에 러시아 방문이 이뤄질 수도 있다”고 답했다.\n \n한편 태미 브루스 미 국무부 대변인은 15일 회담에서 북한군의 러시아 파병 문제가 논의될 가능성도 있냐는 질문에 “정확히 어떤 대화가 이뤄질지 알 수 없지만, 당연히 주제는 우크라이나 문제가 될 것이다”고만 답했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/022/0004059582"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "젤렌스키 “푸틴, 휴전 아닌 새로운 공격 준비”",
    "content": "“병력·자원 재배치…평화 의도 없어”\n[이데일리 김새미 기자] 볼로디미르 젤렌스키 우크라이나 대통령이 블라디미르 푸틴 러시아 대통령이 휴전이나 전쟁 종식을 준비하는 것이 아니라 새로운 군사 공세를 계획하고 있다고 경고했다.\n\n\n\n볼로디미르 젤렌스키 우크라이나 대통령(사진=AFP)\n젤렌스키 대통령은 11일(현지시간) 밤 X(옛 트위터)에 올린 영상 메시지를 통해 “우크라이나 정보당국과 군 지휘부 보고에 따르면 푸틴은 휴전이나 종전을 위한 움직임을 전혀 보이지 않고 있다”고 밝혔다.\n\n그는 “러시아가 병력과 자원을 재배치하며 새로운 공격 작전에 나설 조짐을 보인다”며 “이는 평화를 준비하는 이의 행동이 아니다”라고 지적했다. 또한 젤렌스키는 “푸틴은 미국과의 정상회담을 개인적 성과로 포장한 뒤 이전과 마찬가지로 우크라이나에 대한 압박을 이어갈 것”이라고 주장했다.\n\n도널드 트럼프 미국 대통령과 푸틴 대통령은 오는 15일 알래스카에서 정상회담을 열 예정이다. 트럼프 대통령은 양측에 영토 양보를 요구하며 전쟁 종식을 압박하고 있지만 젤렌스키는 영토를 내주는 종전안은 수용할 수 없다는 입장을 고수하고 있다.\n\n일각에서는 푸틴이 이번 회담에서 휴전에 큰 관심을 두지 않고 있다는 분석도 나온다. 월스트리트저널(WSJ)은 러시아가 이번 정상회담을 통해 미국과의 관계 개선을 1차 목표로 삼고 있으며, 표면적으로는 우크라이나 전쟁을 논의하고 있지만 인프라 협력 등 경제 의제를 부각해 관계 재설정의 기회로 활용하려 한다고 전했다.\n\n푸틴 대통령의 연설비서관 출신 정치평론가 아바스 갈랴모프는 “푸틴이 트럼프와의 마찰을 피하기 위해 일부 부차적 양보를 할 가능성은 있지만 전쟁을 끝낼 생각은 없을 것”이라며 “푸틴에게 이상적인 시나리오는 미국과 우크라이나 문제를 분리하고, 다른 정치·경제 사안을 부각시켜 우크라이나 전쟁을 트럼프에게 사소한 문제로 만드는 것”이라고 진단했다\n\n",
    "link": "https://n.news.naver.com/mnews/article/018/0006088322"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "개발 전초기지 넥슨게임즈, 글로벌서 통할 ‘빅 게임’에 몰두…실적은 악화",
    "content": "2분기 매출 386억원, 영업손실 218억원\n6월 말 기준 임직원 수 1652명, 300명 가량 ↑\n3분기 ‘블루 아카이브’ 여름 업데이트 등으로 반전 모색\n‘우치 더 웨이페어러’, ‘던전앤파이터: 아라드’ 등 준비\n우치 더 웨이페어러 공식 이미지. 넥슨게임즈 제공\n\n\n넥슨의 개발 전초기지인 넥슨게임즈가 신규 모멘텀 창출에 주력하며 실적이 악화됐다. 인재 확충에 성공한 넥슨게임즈는 글로벌 시장에 낼 ‘빅 게임’에 집중한다.\n\n넥슨게임즈는 13일 2분기 매출 386억원, 영업손실 218억원, 당기순손실 232억원을 기록했다고 공시했다.\n\n이번 성과 부진은 ‘블루 아카이브’를 비롯한 핵심 타이틀이 큰 성과를 낼 수 있는 대규모 업데이트를 진행하지 않은 결과이다.\n\n또한 넥슨게임즈가 지난해 ‘퍼스트 디센던트’의 성공에 힘입어 글로벌 시장에서 통할 수 있는 신규 지식재산(IP)을 발굴하기 위해 대규모 인력 채용을 실시, 인건비 등이 상승한 것도 영향을 미쳤다.\n\n넥슨게임즈에 따르면 지난 6월 30일 기준 회사 임직원 수는 1652명으로 전분기 말 1598명 대비 54명, 전년 동기 말 1324명 대비 328명이 증가했다.\n\n이런 가운데 넥슨게임즈는 3분기 ‘블루 아카이브’ 여름 대규모 업데이트, ‘퍼스트 디센던트’ 시즌3 업데이트, ‘서든어택’ 20주년 업데이트 등을 통해 실적 반등에 성공할 수 있을 것이라 기대하고 있다.\n\n실적 부진에도 넥슨게임즈는 글로벌에서 통할 수 있는 신작을 출시하겠다는 기조를 유지한다. 넥슨게임즈는 지난 12일 조선시대 배경 액션 어드벤처 블록버스터 게임 ‘우치 더 웨이페어러’ 티저 영상을 공개했다.\n\n이와 별개로 그동안 넥슨게임즈는 모회사의 프랜차이즈 IP인 ‘던전앤파이터’를 기반으로 한 ‘던전앤파이터: 아라드’, ‘듀랑고’를 활용한 ‘프로젝트 DX’, ‘블루 아카이브’ 제작진이 개발하는 신규 IP ‘프로젝트 RX’ 등 다양한 게임을 준비해 왔다. 국민게임 서든어택의 글로벌 서비스인 ‘서든어택 제로 포인트’ 개발도 지속하고 있다.\n\n넥슨게임즈 측은 “2분기에는 주요 게임들의 계절적 비수기 및 대형 업데이트 부재로 매출이 감소했다”며 “회사의 성장 모멘텀 강화를 위해 최근 티저 영상을 공개한 ‘우치 더 웨이페어러’를 포함해 ‘던전앤파이터: 아라드’, ‘프로젝트 DX’, ‘프로젝트 RX’ 등 신작 개발에 만전을 기할 예정”이라고 밝혔다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/029/0002975311"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "업스테이지 컨소시엄 “AI 스타트업 연합으로 글로벌 기술 주도권 잡는다”",
    "content": "소버린 AI 도전자를 만난다 ②\n권순일 업스테이지 부사장. 채반석 기자\n\n국가대표 인공지능을 뽑는 자리에 출사표를 낸 스타트업이 있다. 챗지피티가 시장을 흔들었던 초기부터 ‘아숙업(AskUP)’등 서비스를 만들며 일찍부터 인공지능에 뛰어들었던 ‘업스테이지’다. 업스테이지는 스타트업 연합만으로 컨소시엄을 구성했고, ‘이변 없이’ 다섯자리 중 한자리를 차지했다. 컨소시엄을 이끄는 업스테이지는 글로벌 프런티어급 모델을 만들고, 더 나아가 국내 인공지능 생태계 활성화까지 이끌겠다는 목표다. 권순일 업스테이지 사업전략 담당 부사장은 “국가의 지원을 받아서 하니까 무조건 잘해야 한다는 생각이 있다. 반도체처럼 국가 경쟁력에 기여해서 국사책에 반줄 정도 적히도록 노력하겠다”는 포부를 밝혔다.\n\n\nAI에 목숨 걸어야 생태계 생긴다\n\n업스테이지는 네이버에서 클로바를 담당했던 김성훈 대표가 2020년 창업한 회사다. 일찍부터 언어모델을 개발하며 글로벌에서 기술력을 입증받은 스타트업이다. 최근 공개한 ‘솔라 프로2’는 인공지능 모델 평가업체인 ‘아티피셜 애널리시스’의 지표에서 오픈에이아이(AI), 구글 등과 함께 10대 프런티어 모델로 꼽히기도 했다. 주요 사업 영역은 비투비(B2B)로, 고객의 사업 영역에 적합한 인공지능 모델을 맞춤형으로 제작한다.\n\n업스테이지 컨소시엄에 참여한 업체들은 모두 스타트업이다. 업스테이지가 중심에서 파운데이션 모델의 개발에 주력하고, 나머지 영역별로 인공지능 스타트업과 유기적으로 협업하는 구조다. 뷰노(의료), 로앤컴퍼니(법률), 오케스트로(공공), 마키나락스(제조∙국방) 등이 참여하고 있다. 권순일 부사장은 “모델을 잘 만드는 것도 중요하지만 모델의 지속성을 위해 국내 생태계를 잘 만들어야 한다”며 “생태계를 유지하려면 에이아이(AI)에 목숨 걸고 있는 스타트업이 잘 성장해야 한다”고 컨소시엄의 구성 배경을 설명했다.\n\n업스테이지 컨소시엄은 스타트업 연합인 만큼 대기업이 꾸린 컨소시엄에 비해 자원이 부족할 수 있다. 다만 인력적인 부분에선 자신감이 있다. 컨소시엄 전체 인력은 140여명 규모로, 이 중 70%가 연구자∙엔지니어다. 권순일 부사장은 “컨소시엄의 인력 대부분이 언어모델에 집중하고 있다. 양이나 질적인 측면에서 그렇게 부족하진 않다”며 “해외의 좋은 역량을 지난 인재들에게 참여 의사를 받았고 계약 논의를 하고 있다”고 말했다.\n\n\n솔라 프로 2. 업스테이지 제공\n\n\n글로벌 기술 경쟁력 논할 플레이어가 목표\n\n업스테이지 컨소시엄은 오랜 대형 언어 모델 개발 경험을 특장점으로 꼽았다. 업스테이지의 ‘솔라 프로 2’는 매개변수가 310억개(31B)에 불과한 경량급 모델이지만, 글로벌 프론티어급 모델과 성능 면에서 어깨를 나란히 한다.\n\n업스테이지 컨소시엄이 생각하는 소버린 에이아이는 단순히 한국적 특성을 잘 반영하는 인공지능에서 그치지 않는다. 글로벌 기술 주권에 참여할 수 있을 정도의 기술력을 확보해야 한다고 본다. 세계적 수준을 보지 않고 한국에 머물러 있으면 기술력 지속이 안 된다는 판단에서다.\n\n글로벌 수준의 기술력 확보는 미래의 기업 생존을 위한 과제기도 하다. 오픈소스 모델 생태계가 활발하긴 하지만, 공개된 기술을 가져다 쓰는 것에 의존하다가 나중엔 기술을 따라가지 못하는 상황도 생길 수 있어서다. 권순일 부사장은 “지금은 (인공지능 기술 기업들이) 클로즈드(closed)로 가고 있어서 실제 적용에 필요한 노하우는 완전 공개가 안 되고 있다”며 “리스크 관리 측면에서도 (자체 기술 개발을) 해야 한다”고 강조했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/028/0002761004"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "'K웹툰' 해외서 인기 폭발하더니…콧대 높던 디즈니 '파격'",
    "content": "네이버웹툰, 디즈니와 협업\n\n디즈니 대표작 100편 새로 제작\n美 자회사 운영 '웹툰'서 공개\n\n글로벌 슈퍼 IP가 K플랫폼 통해\n대규모로 유통되는 첫 사례\n\n‘스타워즈’ ‘어벤져스’ 등이 네이버웹툰의 글로벌 플랫폼에서 세로 스크롤 형태의 웹툰으로 재탄생한다. 네이버의 미국 웹툰 자회사인 웹툰엔터테인먼트가 월트디즈니컴퍼니와 손잡고 디즈니 대표작 100편을 새롭게 웹툰으로 제작해 자체 영어 플랫폼인 ‘웹툰(WEBTOON)’ 앱에 독점 공개하기로 했다. 전 세계적으로 인기가 높은 ‘슈퍼 지식재산권(IP)’이 K플랫폼을 통해 형식을 바꿔 대규모로 유통되는 첫 사례다.\n◇ 웹툰엔터-디즈니 ‘IP 동맹’\n네이버웹툰은 이 같은 내용의 양사 콘텐츠 파트너십 계약을 체결하고, 이달 말 첫 협업 웹툰 작품인 ‘어메이징 스파이더맨’(2022년 원작)을 웹툰 앱에서 공개한다고 13일 발표했다. 앱에 디즈니 전용관을 신설해 어벤져스, 스타워즈, 에이리언, 아주 오래된 이야기 등을 웹툰으로 재구성해 선보인다. 시리즈당 30편 이상으로 기획해 총 100개 시리즈를 웹툰화하기로 했다. 디즈니가 그동안 보유한 IP를 활용해 웹툰 제작·유통 계약을 맺은 사례 중 최대 규모다.\n\n웹툰엔터는 네이버가 지분 60.64%, 라인야후가 24.44%를 보유하고 있는 나스닥 상장사다. 네이버는 글로벌 사업 확장을 위해 2020년 미국 자회사인 웹툰엔터 밑으로 한국의 네이버웹툰을 자회사로 연결했다. 이날 계약 소식이 전해지자 웹툰엔터 주가는 시간외 거래에서 40% 폭등했다.\n\n웹툰엔터와 디즈니는 약 1년간의 협상 끝에 이번 계약을 체결했다. 디즈니는 다양한 글로벌 플랫폼과 웹툰 유통을 논의했지만 최종적으로 웹툰엔터를 파트너로 택했다. 대니얼 핑크 디즈니 디지털 혁신 부사장은 미국 매체 버라이어티와의 인터뷰에서 “최근 웹툰 이용자가 크게 확대됐고, 전통적인 만화책 독자가 아닌 사람들도 대거 유입되고 있다”며 “웹툰엔터의 이용자 기반이 매력적이어서 글로벌 Z세대 유입에도 도움이 될 것으로 기대한다”고 했다. 네이버웹툰에 따르면 글로벌 웹툰 앱의 월간활성이용자(MAU)는 1억5610만 명에 달한다. 영어 앱 이용자 중에선 Z세대 비중이 83%에 달한다.\n\n기존 작품을 웹툰 형식으로 재구성한 작품 외에도 디즈니, 마블, 스타워즈, 20세기 스튜디오의 신규 오리지널 웹툰 시리즈도 공개된다. 네이버웹툰 관계자는 “슈퍼 히어로의 활약부터 광활한 우주를 배경으로 한 모험까지 다양한 장르를 선보일 계획”이라며 “팬은 친숙한 캐릭터들의 새로운 이야기를 즐길 수 있을 것”이라고 설명했다.\n◇“韓 플랫폼 가능성 확인”\n그동안 글로벌 K문화 열풍은 국내에서 제작된 콘텐츠 IP가 해외 플랫폼을 통해 전 세계로 유통되면서 확산된 사례가 대부분이었다. 넷플릭스에서 인기를 끈 ‘오징어게임’ 시리즈나 유튜브를 통해 해외에 알려진 K팝이 대표적이다. 이번 네이버웹툰과 디즈니의 협업 사례는 이와 반대로 유명한 해외 IP를 대표적인 K플랫폼 기업인 네이버가 유통하는 사례여서 이목을 끌고 있다. 한 플랫폼업계 관계자는 “국내 주요 플랫폼 기업들은 한국에선 ‘공룡’으로 불렸지만 해외에선 존재감이 크지 않다는 평이 많았다”며 “이번 네이버와 디즈니의 협업 사례는 K플랫폼도 글로벌 IP를 실어 나를 수 있다는 가능성을 보여준 것”이라고 했다.\n\n웹툰엔터는 북미의 유명 만화 출판사 IDW, 다크호스 코믹스 등의 인기 작품을 웹툰화해 공급하면서 글로벌 영향력을 키우고 있다. 웹툰엔터는 이날 올 2분기 매출 3억4827만달러(약 4889억원), 영업손실 876만달러(약 123억원)를 기록했다고 밝혔다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/015/0005170490"
  }
]