[
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "\"동지들 묻힌 내 고향…북한 가겠다\" 통일대교서 제지",
    "content": "<앵커>\n\n최근 고령의 비전향장기수 6명이 북한으로 보내달라고 정부에 공식 요청는데요. 이들 중 한 명이 오늘 판문점을 통해 북한으로 가겠다며 파주 통일대교 진입을 시도하다 군 당국의 제지를 받았습니다.\n\n김수영 기자입니다.\n\n<기자>\n\n경기 파주시 통일대교 남단에서 시위대와 경찰이 맞서고 있습니다.\n\n올해 95살의 비전향장기수 안학섭 씨가 판문점을 거쳐 북한으로 돌아가겠다며 진입하자 당국이 제지에 나선 겁니다.\n\n[안학섭/비전향장기수 : 독립된 내 땅에 가고 싶은 생각에 내가 왔습니다. 내 고향 생사고락을 같이하던 동지들이 묻혀 있는 그 땅에 가려고 왔는데….]\n\n한국전쟁 당시 연락 공작원으로 남파됐다 1953년 체포된 안 씨는 국방경비법 위반으로 무기징역을 선고받고 42년을 복역한 뒤 출소했습니다.\n\n지난 2000년 비전향장기수 63명이 마지막으로 북송됐을 때는 \"미군이 철수할 때까지 투쟁하겠다\"며 잔류를 선택했습니다.\n\n안 씨는 인공기를 든 채 부축을 받으며 행진했고, 기자회견 이후 구급차에 실려 병원으로 이송됐습니다.\n\n집회를 개최한 안학섭 선생 송환추진단은 안 씨가 전쟁 포로 신분으로 포로 교환협정과 정전협정, 남북 기본 합의서, 국제 인도법 등에 따라 송환 권리를 행사할 수 있다고 주장했습니다.\n\n현재까지 안 씨를 비롯해 비전향장기수 6명이 북한으로 보내줄 것을 정부에 요구한 상태입니다.\n\n통일부는 인도적 차원에서 다양한 방안을 검토 중이라고 밝혔습니다.\n\n하지만 그동안 비전향장기수들을 '통일애국투사'로 부르며 예우했던 북한은 이들의 송환 요구에 아무런 입장을 밝히지 않고 있습니다.\n\n지난 2023년 말 '통일 노선'을 폐기하고 남북 관계를 '적대적 두 국가 관계'로 규정한 영향 등으로 보입니다.\n\n(영상취재 : 정성화, 영상편집 : 윤태호)",
    "link": "https://n.news.naver.com/mnews/article/055/0001285528",
    "image_url": "https://imgnews.pstatic.net/image/055/2025/08/20/0001285528_001_20250820171907461.jpg?type=w800"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "李대통령, 21일 빌 게이츠 만난다",
    "content": "마이크로소프트(MS)의 공동 창업자이자 게이츠재단 이사장인 빌 게이츠가 20일 오후 서울 강서구 서울김포비즈니스항공센터를 통해 입국하고 있다./뉴스1\n\n이재명 대통령이 21일 방한 중인 빌 게이츠 게이츠재단 이사장을 접견한다고 대통령실은 20일 밝혔다. 마이크로소프트(MS) 공동 창업자인 게이츠 이사장은 지난 2000년 설립한 게이츠재단을 통해 세계 기후 변화 대응과 빈곤 퇴치, 보건 의료 체계 강화와 백신 보급 등을 위한 활동을 해왔고, 이번에 한국 제약 업체들과의 협업을 타진하기 위해 한국을 찾은 것으로 전해졌다.\n\n이 대통령은 게이츠 이사장과 기후 위기 대응과 글로벌 보건 분야에서의 협력 방안 등을 논의할 예정이라고 대통령실은 전했다. 이 대통령은 기후 위기에 대응하기 위한 재생에너지 확대, 국제 사회에서 한국의 역할 강화를 강조해 왔다. 이 대통령이 특히 관심을 기울이는 분야인 인공지능(AI) 기술 혁신에 대한 논의도 오갈 것으로 보인다.\n\n게이츠 이사장은 지난 2022년 이후 3년 만에 한국을 찾았다. 21일 이 대통령을 접견한 뒤 김민석 국무총리와 오찬을 갖고, 국회 외교통일위원회 위원들과 ‘한국의 글로벌 보건 기여와 리더십’을 주제로 한 간담회도 가질 예정이다.\n\n게이츠 이사장은 포브스 세계 부자 순위에서 15위에 올라 있다. 지난 5월엔 2045년까지 재산의 99%와 재단 기부금을 합해 2000억달러를 환원하겠다고 밝혔다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/023/0003924207",
    "image_url": "https://imgnews.pstatic.net/image/023/2025/08/20/0003924207_001_20250820212211523.jpg?type=w800"
  },
  {
    "category_id": "100",
    "category_name": "정치",
    "title": "문진석 \"공공기관 알박기 금지법 등 패스트트랙 지정 검토\"",
    "content": "\n더불어민주당이 이른바 '공공기관 알박기 금지법' 등 국민의힘이 위원장인 상임위원회에서 처리가 어려운 쟁점 법안들을 패스트트랙으로 처리하겠다고 밝혔습니다.\n\n민주당 문진석 원내수석부대표는 이날 MBC 라디오 '김종배의 시선집중'에 출연해 \"대통령과 공공기관장의 임기를 일치시키는 공공기관의 운영에 관한 법률 개정안을 27일 본회의에서 패스트트랙으로 지정하려 한다\"고 말했습니다.\n\n이어 \"여야 합의 처리가 가장 이상적이지만 지금 야당이 자기들의 이해관계가 걸려 있어 (국민의힘이 위원장인 상임위에서) 이 법을 통과시켜줄 이유가 없다\"고 설명했습니다.\n\n민주당이 패스트트랙으로 지정을 검토하는 법안은 공공기관 운영에 관한 법률 개정안 외에 민주유공자법과 공정거래 관련법, 대북전단금지법 등이 있습니다.\n\n패스트트랙은 본회의에서 재적 의원 5분의 3 또는 소관 상임위 위원 5분의 3 이상이 찬성하면 지정할 수 있고, 법안이 패스트트랙으로 지정되면 최장 330일 안에 처리해야 합니다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/214/0001443926",
    "image_url": "https://imgnews.pstatic.net/image/214/2025/08/20/0001443926_001_20250820133213602.jpg?type=w800"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "LGD \"OLED, AI 확산 주도하는 전환점될 것\"",
    "content": "IMID 2025서 최현철 사업부장 기조연설\nAI 혁신 주도할 디스플레이 미래상 제시\nOLED·차세대 디스플레이 연구논문 발표\n[이데일리 김소연 기자] LG디스플레이(034220)가 국내 최대 규모의 디스플레이 학술대회(IMID)에서 인공지능(AI)시대에 최적화된 디스플레이 기술과 미래상을 제시했다. AI시대에 유기발광다이오드(OLED)가 AI 확산을 주도하는 전환점이 될 것이라고 전망했다.\n\n20일부터 사흘간 부산 벡스코에서 열리는 IMID는 국내 최대 규모의 디스플레이 학술대회다. 이날 개막식에서 LG디스플레이 최현철 사업부장이 기조연설을 했다.\n\n최 사업부장은 ‘화면을 넘어선 인지 인터페이스로서의 디스플레이(Beyond Screen: Display as Cognitive Interface)’를 주제로 AI 시대를 맞이해 역할이 커진 디스플레이의 미래상에 대해 발표했다. 최 사업부장은 “AI 시대에 사용자의 의도를 맥락에 따라 다양한 형태로 정확히 구현하고, 기술적 진화의 지속가능성을 고려한 가장 적합한 디스플레이는 바로 OLED”라며 “OLED는 AI 확산과 함께 디스플레이 산업의 혁신과 확장을 주도하는 전환점이 될 것”이라고 설명했다.\n\n최 사업부장은 “AI의 발달로 디스플레이는 인간과 AI가 마주하는 소통의 창이 됐다”고 강조했다. AI 시대에 디스플레이의 역할이 커진 것이다. AI 혁신을 주도할 디스플레이 기술과 형태, 진화 방향으로 △인터페이스의 진화 △디스플레이가 표현할 공간의 진화 △지속가능한 진화를 위한 조건을 제시했다.\n\n\n\nLG디스플레이 최현철 사업부장 (사진=LG디스플레이)\n먼저 AI를 다루는 인간의 의도와 감정을 정확하게 표현하기 위한 디스플레이 필요성이 대두되고 있다고 설명했다. 이를 위해 OLED가 가장 최적화됐다고 덧붙였다. 그는 “AI가 인간의 행동을 이해하기 시작하면서 센서와 디스플레이 간 융합이 중요해졌다”며 “나아가 인간의 의도와 감정까지 이해하는 미래에는 이를 정확히 표현하는 디스플레이 본질이 중요해질 것”이라고 했다. 더 밝고 선명해 정확한 색을 표현하는 고휘도·고해상도·고색재현율 기술이 필수임을 강조했다. 최 사업부장은 “4세대 OLED 기술에 적용된 최적의 광학구조와 탠덤 OLED와 같은 적층 구조 개발이 지속 필요하다”고 설명했다.\n\n이어 디스플레이가 표현할 공간의 진화를 강조했다. ‘자유로운 형태(Form Factor Free)’의 디스플레이로 슬라이더블 OLED와 스트레처블 디스플레이를 예로 들었다. ‘시각적 깊이가 깊어지고 다차원적으로 진화한 디스플레이 기술’로 3D기술과 증강현실(AR) 및 가상현실(VR) 기술, 투명 및 홀로그램을 언급했다. 슬라이더블 OLED는 패널이 종이처럼 얇아 자동차 천장과 같은 좁은 공간에 숨길 수 있는 디스플레이다. 밝고 선명한 화면으로 영화 감상이나 화상 회의가 가능해 시간과 공간 한계를 크게 줄일 수 있다.\n\n스트레처블 디스플레이는 늘이기, 접기, 비틀기 등 어떤 형태로든 자유롭게 변형 가능한 궁극의 프리폼(Free-Form) 디스플레이다. LG디스플레이는 지난해 11월 업계 최고 수준의 화면 연신율(약 50%)을 구현한 스트레처블 디스플레이를 선보인 바 있다.\n\n아울러 AI가 사용자의 민감한 정보를 디스플레이에 노출시키지 않도록 선택적으로 출력해 사생활을 보호하는 기술도 필요하다고 진단했다. 이와 관련해 타인의 시선을 감지하고 필요한 사용자에게만 정보를 보여주는 기술로 시야각 제어 기술인 SPM(Switchable Privacy Mode)을 소개했다.\n\n최 사업부장은 “AI 기기들은 실시간 반응을 위해 컴퓨팅 프로세스 전력 소비 증가가 필연적”이라며 “그중 디스플레이는 전력효율화의 가장 중요한 축”이라고 말했다. 또 친환경 기술의 중요성을 강조했다. LG디스플레이는 탄소 저감 및 수자원 재활용 등 다양한 활동을 실천해왔으며 그 결과 올해 ESG(환경·사회·지배구조) 경영 상위 1%임을 뜻하는 에코바디스(글로벌ESG 평가기관) ‘플래티넘(Platinum)’을 획득한 바 있다.\n\nLG디스플레이는 특별 전시장을 마련하고 ‘18인치 차량용 슬라이더블 OLED’와 ‘스트레처블 디스플레이’를 비롯해 IMID 학회에서 수상하는 ‘올해의 디스플레이 대상’으로 선정된 ‘83인치 4세대 OLED TV 패널’과 게이밍OLED 등을 직접 경험할 수 있도록 했다. 또 IMID 기간 OLED 및 차세대 디스플레이 연구논문 23건을 발표하며 차별화된 기술 리더십도 강조할 계획이다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/018/0006094441",
    "image_url": "https://imgnews.pstatic.net/image/018/2025/08/20/0006094441_001_20250820160110726.jpg?type=w800"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "정비업체 말 믿고 수리비 허위 청구…'보험 사기범' 됩니다",
    "content": "지난해 자동차보험 허위청구액 2087억원…매년 증가 추세\n자동차 보험사기, 최대 10년 이하 징역·5000만원 이하 벌금\n20일 금융감독원은 자동차 수리비·휴대품에 대한 허위청구 등 주요 보험사기 유형에 대해 안내했다. 사진은 서울 강남구 현대자동차블루핸즈 역삼현대서비스에서 차량을 수리하고 있다. 2022.8.10/뉴스1 ⓒ News1 박세연 기자\n\n\n(서울=뉴스1) 박재찬 보험전문기자 = #A씨는 대형마트에서 주차 중 사고가 발생하자, 본인의 자동차 보험의 자기차량 손해담보를 활용해 보험사에 자동차 수리비를 청구했다. 이 과정에서 A씨는 과거 사고로 대물 보상을 받고 수리하지 않았던 부분을 '새로운 파손'인 것처럼 기재해 함께 보험금을 청구했다. 하지만 보험사는 조사 과정에서 A씨가 이미 타 보험사로부터 지급받은 수리비를 중복으로 청구해 자기차량손해 보험금을 부당하게 수령한 사실을 적발하고 이를 수사기관에 통보했다.\n\n금융감독원은 20일 자동차 수리비·휴대품에 대한 허위 청구 등 주요 보험사기 유형에 대해 안내했다.\n\n자동차 수리비의 중복 청구나 자동차 정비업체와 공모해 자동차 수리비를 허위 청구하는 행위는 보험 사기에 해당한다. 자동차 사고로 파손된 휴대품의 중복 배상 청구하거나, 중고차 매매 시 하자를 은폐하고 수리비를 허위 청구하는 행위도 마찬가지다.\n\n지난해 수리비 중복 청구 등 자동차보험 허위 청구 금액은 약 2087억 원 규모로 매년 증가하는 추세다. 특히 유리막 코팅 허위 청구 행위를 포함한 정비업체의 수리비 과장 청구 금액은 연간 80억 원 규모로 발생하고 있다.\n\n자동차 보험사기 행위는 보험사기방지특별법(제8조) 위반으로, 최대 10년 이하의 징역 또는 5000만 원 이하의 벌금 부과가 가능하다.\n\n허위 보증서 작성과 같이 사문서위조가 인정되는 경우에는 형법상 사문서 위조죄(제231조)에 해당해 최대 5년 이하 징역 또는 1000만 원 이하 벌금 부과도 가능하다.\n\n자동차 점검업자의 허위진단 및 기록부 위조는 자동차관리법상 허위점검행위(제80조)에 해당해 최대 2년 이하 징역 또는 2000만 원 이하 벌금 부과도 가능하다. 또 범죄행위에 다수의 형벌이 경합하는 경우 최대 법정형의 50% 가중이 가능하다.\n\n금감원은 자동차 사고 시 정비업체가 허위 청구를 권유하는 경우 보험사 또는 금감원에 신고해야 한다고 안내했다.\n\n다른 교통사고로 인한 휴대품 피해는 보험금 청구를 할 수 없으며, 중고차 매매 시 이미 알고 있는 하자에 대해서는 보장사지 않으니, 주의가 필요하다고 강조했다.\n\n금감원은 \"자동차손해배상진흥원·전국렌터카공제 등과 긴밀히 협업해 신종 자동차 보험사기에 적극 대처하고, SNS 공모 등을 통한 조직형 자동차 보험사기에 대한 기획조사를 강화해 민생 침해 보험범죄를 근절하겠다\"고 밝혔다.",
    "link": "https://n.news.naver.com/mnews/article/421/0008437539",
    "image_url": "https://imgnews.pstatic.net/image/421/2025/08/20/0008437539_001_20250820120015908.jpg?type=w800"
  },
  {
    "category_id": "101",
    "category_name": "경제",
    "title": "\"특정국 의존도 줄인다\"…정부, 핵심 공급망 생태계 전주기 지원",
    "content": "공급망안정위, '공급망안정화 금융지원 방향' 계획 발표\n원자·중간재→물류·운송 →중간·최종재 등 전 주기 지원\n공급망 지원 위해 법령 개정 및 민관협력 확산 등 추진\n[서울=뉴시스]배터리 원료 및 소재 샘플과 원통형 배터리 사진 (왼쪽부터) 리튬, 원통형 배터리, 니켈, 양극재, 코발트(사진=포스코제공) *재판매 및 DB 금지\n\n\n[세종=뉴시스]김동현 기자 = 정부가 글로벌 공급망 재편과 리스크 확대에 대응하기 위해 국민경제에 미치는 중요성과 공급망 파급력이 큰 분야를 우선적으로 전주기 지원대상으로 선정하고 중점 지원에 나선다는 방침이다.\n\n이차전지, 반도체, 핵심광물, 에너지, 국민경제필수재, 제약·바이오, 물류·인프라 등 핵심 전략산업 및 국민생활에 밀접한 분야와 함께 석유화학·철강 등 국내 공급망 분절 방지를 위해 선제적 산업구조 개편이 필요한 분야를 지원하기로 했다.\n\n정부는 20일 정부서울청사에서 구윤철 경제부총리 겸 기획재정부 장관 주재로 제 5차 공급망안정화위원회를 열고 이 같은 방안이 담긴 '공급망안정화 전주기 금융지원 방향'을 추진한다는 계획을 발표했다.\n\n정부는 업스트림(Up-stream), 미드스트림(Mid-stream), 다운스트림(Down-stream)으로 나눠 탐사, 확보, 도입, 연구개발, 운송, 유통, 가공, 생산, 수요처 확보 등에 대한 지원에 나선다는 계획이다.\n\n업스트림 단계에서는 원자재 또는 중간재 확보를 돕고 미드스트림 단계에선 물류 인프라 구축, 운송물량 확보를 통해 원자재와 중간재의 원활한 운송을 지원한다. 다운스트림 단계에선 정책적 수요 견인과 생산 지원으로 중간재 및 최종재 생산을 돕는다는 구상이다.\n\n세부적으로 살펴보면 업스트림 단계에서는 개발협력 연계, 공공부문의 리스크 분담 등을 추진하고 공급망 부문 기술개발 지원을 위한 제도개선을 병행한다는 목표를 세웠다.\n\n먼저 핵심광물·원자재 확보를 위한 자원개발 지원을 확대한다. 정부는 핵심광물투자협의회 활성화를 통해 유망 자원개발사업을 발굴하고 대출·투자·보증 등 필요자금 패키지를 지원한다는 방침이다.\n\n또 한국국제협력단(KOICA) 등의 자원개발 정책 수립 자문을 통해 후보사업을 발굴하고 공급망기금을 활용해 광물자원 개발에 나선뒤 수출금융 등으로 정·제련 가공공장을 구축하는 등 개발협력과 금융수단간 연계 지원 방안도 추진한다.\n\n아울러 중소·벤처기업의 성장 촉진을 위해 공급망기금의 간접 투자 대상을 벤터투자조합, 신기술투자조합 등으로 확대하는 한편 공급망기금 조성기간 연장, 핵심기술 획득을 위한 기업인수 등에 대해 공급망기급을 활용해 저리 지원에 나선다.\n[서울=뉴시스] 배훈식 기자 = 서울 종로구 정부서울청사에서 열린 제4차 공급망안정화위원회 회의 모습. 2025.03.25. dahora83@newsis.com\n\n\n미드스트림 단계에선 물류망 인프라구축, 운송여력 확보를 지원한다. 운송·유통 전반에 대한 공급망안정화기금의 지원을 대폭 확대하고 항만 물류센터 등 인프라 조성, 선박 확충 자금 공급으로 운송여력을 확보하는 것을 목표로 한다.\n\n항만 물류센터 등 인프라 조성과 관련해선 해운물류 정책펀드 등을 활용해 해외 거점별 물류 인프라는 2025년 6개소에서 2032년 40개소로 대폭 늘리고 글로벌 거점 항만의 터미널 지분·운영권 확보를 위한 지원, 항만 물류기능 확대를 위한 배후단지를 2030년까지 3100만㎡ 확대를 추진한다.\n\n다운스트림 단계에선 공급망 회복 탄력성 확보를 위한 수급처 다변화, 기업생산 유인 유지를 위한 정책적 수요 견인과 생산 지원 등을 병행 실시하기로 했다.\n\n수급다변화 지원을 위해선 특정국에 대한 높은 의존도를 줄이기 위해 대체 수입처의 수입단가 차액을 보조하는 지원을 강화하고 대체수입처 발굴 및 제품 생산 지원 방안, 해외 희소광물 정제시설 등에 대한 투자·대출을 추진키로 했다.\n\n아울러 국내에 생산시설이 존재하지만 경제성이 떨어져 생산 유지가 어려운 고위험 경제안보 품목에 대해서는 국내 생산에 대한 지원을 확대하고 경제안보품목 및 첨단기술 관련 해외기업의 국내 생산시설 설립을 촉진하기 위해 자금 연계 지원 방안도 본격화한다.\n\n기업 생산유인 유지를 위해선 ▲국산품 조달기업의 구매·운영자금 지원 ▲에너지저장장치(ESS) 산업 활성화 등 새로운 수요처 창출 ▲장기보관이 어려운 품목에 대한 민간기업 타소비축 지원 ▲경제안보품목에 대한 우선구매 등을 지원한다.\n\n이외에도 공급망 회복탄력성 강화를 위한 중소·중견기업 육성, 공금망안정화기금의 운영 제약요인 해소, 공급망안정화를 위한 50조원 규모 정책금융 지원 등도 병행한다는 방침이다.\n\n정부 관계자는 \"공급망 안정화를 위해 각 단계에 맞는 맞춤형 지원이 필요한 상황으로 향후 수출입은행의 공급망기금 출연, 면책규정, 투자대상 확대 등 관련 법령의 조속한 개정을 추진하고 민관 협력 확산을 위해 협력사업 모델케이스를 발굴 확보해 나갈 것\"이라고 전했다.\n【세종=뉴시스】세종시 어진동 정부세종청사 산업통상자원부. 2019.09.03. ppkjm@newsis.com\n\n\n",
    "link": "https://n.news.naver.com/mnews/article/003/0013432606",
    "image_url": "https://imgnews.pstatic.net/image/003/2025/08/20/NISI20230126_0001182525_web_20230126095022_20250820160029560.jpg?type=w800"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "정부, 고용위기 선제대응지역 '여수시' 지정…정기명 시장 \"환영\"",
    "content": "석유화학산업 불황·고용 여건 악화\n\n\nⓒ여수시청\n\n정기명 전남 여수시장이 19일 정부가 여수시를 '고용위기 선제대응지역'으로 지정한 것에 대해 환영의 뜻을 밝혔다.\n\n정부의 이번 지정은 여수시의 주력산업인 석유화학산업의 불황으로 인한 고용 여건 악화에 선제적으로 대응하기 위한 것으로, 지정기간은 6개월이다.\n\n여수시는 전라남도, 지역 정치권, 유관 단체 등과 긴밀한 협력을 통해 고용노동부에 지역 주력산업의 구조적 어려움과 고용시장 침체를 지속 설명하고 지정의 필요성을 적극 건의해 왔다.\n\n이번 지정으로 여수시는 고용유지지원금, 직업능력개발 지원사업, 생활안정자금 융자 등 지원의 요건 완화 및 지원 수준 우대를 받게 된다.\n\n이번 고용위기 선제대응지역 지정으로 여수지역 근로자와 기업은 각종 지원사업에 대한 지원규모 확대와 자격요건 면제 등 혜택을 받게 된다.\n\n근로자 지원 주요 내용은 ▲직업훈련비를 위한 내일배움카드 확대(300만 원→500만 원) ▲생활안정 자금 융자(2000만 원→2500만 원) ▲임금체불 근로자 생계비 융자(1000만 원 → 1500만 원) ▲직업훈련 생계비 대부(1000만 원→2000만 원) ▲국민취업제도Ⅱ 소득요건 면제(중위소득 100% 이하→지정일 전 3개월 이후 퇴사자 소득요건 면제)다.\n\n기업은 고용유지지원금(휴업수당의 66.6%→80%, 1인/1일 6만 6000원 한도), 사업주 직업훈련 지원(고용안정·직업능력개발 납부보험료의 100% →130%) 혜택이 있다.\n\n정기명 여수시장은 \"이번 고용위기 선제대응지역 지정이 지역 근로자와 기업에 실질적인 도움이 되기를 기대한다\"며 \"앞으로도 일자리 창출과 고용 안정을 위해 행정적 지원을 아끼지 않겠다\"고 말했다.\n",
    "link": "https://n.news.naver.com/mnews/article/002/0002402109",
    "image_url": "https://imgnews.pstatic.net/image/002/2025/08/19/0002402109_001_20250819202309491.jpg?type=w800"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "작년 온실가스 배출 6억9천만t…5년간 3.6%씩 더 줄여야",
    "content": "환경부 '2024 잠정배출량' 산정 결과\n지난해 국가 온실가스 배출량은 6억 9158만 톤으로 잠정 집계됐습니다. 전년보다 2.2% 줄었지만, 2030 NDC(국가온실가스감축목표)를 달성하려면 앞으로 2030년까지 5년간 총 2억 200만 톤(매년 3.6% 이상)을 추가 감축해야 합니다.\n환경부 제공\n\n환경부 소속 온실가스종합정보센터는 '2024년도 국가 온실가스 잠정배출량'을 산정한 결과, 6억 9158만 톤에 이른다고 20일 밝혔다.\n\n온실가스종합정보센터는 국가 온실가스 배출량 확정치보다 1년여 앞서 잠정배출량을 추산해 2020년부터 매년 공개하고 있다. 2024년도 확정치는 2026년 하반기 공개된다. 잠정치와 확정치 배출량 사이에는 통상 0.3~0.4% 정도 차이를 보인다는 게 센터 설명이다.\n\n이번 2024년도 잠정배출량은 파리협정에 따른 새로운 기준인 '2006 기후변화에 관한 정부간 협의체 산정지침(2006 IPCC 지침')과 2030 NDC(국가 온실가스 감축목표) 이행점검을 위한 '1996 IPCC 지침'을 적용해 병행 산정했다고 센터는 전했다.\n\n파리협정에 따른 2006 IPCC 지침 기준의 2024년도 잠정배출량은 6억 9158만 톤으로 전년 잠정배출량 대비 1419만 톤(2%↓) 감소한 것으로 나타났다.\n\n1996 IPCC 지침으로 잠정배출량을 산정할 경우 전년 잠정배출량 대비 963만 톤 감소한 6억 3897만 톤으로 분석됐다. 2030 NDC 기준연도인 2018년도 확정배출량과 비교하면 9389만 톤(1.5%) 감소한 것이다.\n\n\n환경부 제공\n\n다만 2030 NDC를 달성하기 위해서는 앞으로 2억 200만 톤을 감축해야 하며, 이는 매년 3.6% 이상의 배출량을 줄여야 하는 수준이다. 우리나라는 2030년까지 온실가스 배출량을 2018년 대비 40%(2억 9천만 톤) 줄이기로 한 바 있다.\n\nNDC 달성을 위해서는 7500만 톤의 흡수 및 제거(국제감축, 탄소 포집·저장·활용)를 통한 감축 노력도 병행해야 하는 상황이다.\n\n특히 2023년 3월 수립한 '제1차 탄소중립·녹색성장 기본계획'에 따른 연도별 감축목표가 2030년에 가까워질수록 급격히 강화되고 있음을 감안하면 앞으로 부문별 탈탄소 전환 노력이 더욱 가속화될 필요가 있다고 센터는 강조했다.\n\n최민지 온실가스종합정보센터장은 \"최근 우리나라의 온실가스 배출량은  감소 추세이나 경기둔화, 평균기온 상승이라는 외부요인이 영향을 미쳤다\"고 말했다. 이어 \"2018년도부터 2024년도까지 평균적으로 연 감축률이 한 2.1% 정도 수준\"이라며 \"계속해서 감소 추세라는 부분에 대해서는 긍정적\"이라고 평가했다.\n\n다만 최 센터장은 \"NDC 이행을 위해서 2%대 감축은 부족한 수준\"이라면서 \"(앞으로 5년간 매년) 3.6% 이상을 감축해야 되고, 흡수·국제감축 제거 등 NDC 이행을 위해서 굉장히 더 강화된 감축 노력이 필요하다\"고 강조했다.\n\n\n해상풍력발전. 자료사진\n\n\n전환부문 5.4%↓ vs 산업부문 0.5%↑\nUN에 제출하는 국가 공식 통계인 2006 IOCC 지침을 기준으로 부문별 배출량을 보면, 전체 배출량의 3분의 1 가량을 차지하는 전환 부문에서 연간 2억 1830만 톤을 배출해 전년 대비 5.4%의 배출량 감축이 이뤄진 반면, 산업부문 배출량은 2억 8590만 톤으로 0.5% 늘었다.\n\n전환 부문의 경우 총발전량은 폭염 등 기후 요인으로 전년 대비 1.3% 증가(588.0 → 595.6 TWh)했지만, 원별 발전량에서 석탄 발전량이 9.6% 감소하고, 재생에너지와 원전의 발전량은 각각 8.6%, 4.6% 증가한 결과로 분석됐다.\n\n산업 부문은 업종별로 상이한데, 우선 석유화학은 기초유분 생산량이 전년 대비 6.3% 증가하면서 배출량(5360만 톤)도 4.4% 늘었다. 정유 업종은 석유제품 생산량이 2.4% 늘 때 배출량(2080만 톤)은 6.1% 증가해 온실가스 감축 노력의 정도를 의미하는 온실가스 원단위(기업의 생산활동에서 발생되는 온실가스 총 배출량을 기업의 매출액으로 나눈 단위)가 악화했다.\n\n철강 업종은 조강 생산량이 전년 대비 4.8% 감소한 영향으로 배출량(1억 톤)도 0.1% 줄고, 시멘트는 생산량과 배출량(3930만 톤)이 각각 9.3%, 9.0% 줄었다. 두 업종 모두 생산량 감소에 따른 배출량 감소로, 온실가스 원단위 개선 효과는 나타나지 않았다.\n\n반도체·디스플레이 업종은 공정에서 사용되는 불화가스 감축시설 운영 확대 등으로 배출량(270만 톤)이 27% 감소한 것으로 분석됐다.\n\n최민지 센터장은 \"결과론적으로 봤을 때 주요 온실가스 다배출 업종의 그런 노력들이 부족하다는 부분들이 도출됐고, 또 경기 영향이라든지 생산량 증가에 따라 배출량에 영향을 받는 부분들이 있다\"고 설명했다.\n\n그는 \"이를 극복하기 위해서 재생에너지 확대하는 거는 당연히 해야 되는 것\"이라면서도 \"당연히 산업 부문의 감축 노력을 유인할 수 있도록, 또 올해 배출권거래제(ETS) 할당 계획도 수립하는 걸로 알고 있는데 그런 부분을 통해서 좀 더 ETS 개선이라든지 강화를 통해서 산업계 감축 노력을 좀 더 강화하고, 다배출 업종 같은 경우에는 혁신기술 등 R&D(연구개발) 지원이라든지 이런 부분들도 많이 필요하다고 보고 있다\"고 덧붙였다.\n\n\n18일 경기도 평택항에 철강 제품이 쌓여 있다. 연합뉴스\n\n이밖에도 이산화탄소(CO2)의 1백배~1만배 이상의 온난화 효과가 있는 냉장‧냉방기기용 냉매가스, 발포제 등으로 주로 사용되는 수소불화탄소(HFCs) 배출량(3500만 톤)이 전년 대비 4.8% 는 점이 눈에 띈다. 정부는 지난해 7월 수소불화탄소 저감을 위해 단계별 전환 계획을 발표했으나, 기기에 주입된 이후 수년간(2~20년) 지속적으로 배출되는 수소불화탄소의 특성상 배출량 증가추세가 이어질 전망이다.\n\n수송 부문은 9750만 톤으로 0.4% 주는 데 그쳤다. 경유차 이용이 4.2% 감소했으나, 휘발유차량 이용이 증가(휘발유 0.9%, 하이브리드 32.0%)한 영향으로 풀이된다. 해운 부문에서 연안 여객선 이용이 4.8% 준 것도 배출량 감소에 영향을 미쳤다.\n\n건물 부문 배출량은 4359만 톤으로 전년 대비 2.8% 줄었다. 평균기온 상승(13.7→14.5℃)과 난방도일 감소(2348→2216도일)로 도시가스 소비가 2.5% 줄며(1만 3918→1만 3567 천TOE), 전년 대비 2.8% 감소했다.\n\n그러나 건물에너지사용량통계에 따르면 건물 부문에서의 에너지 총사용량(전기와 열 포함)은 오히려 전년 대비 3.9% 증가(3만 5888 → 3만 7275 천TOE), 발전수요 증가(전년 대비 1.3%↑)에 상당 부문 기여한 것으로 분석됐다. 건물 단위 면적당 에너지총사용량도 증가(117→119kWh/㎡), 에너지 수요관리와 효율 제고를 위한 지속적인 노력이 필요한 것으로 보인다고 센터는 전했다.\n\n폐기물은 1750만 톤 배출해 3.4% 감소했다. 폐기물 매립 시 발생하는 매립가스가 50년에 걸쳐 지속적으로 대기에 방출되는데, 폐기물 매립량 자체가 점진적으로 감소한 영향이다.\n\n농축수산 부문 배출량은 2560만 톤으로, 벼 재배면적이 1.4% 감소(708→698 천ha)하며 전년 대비 2.7% 감소했다.\n\n한편 온실가스를 흡수·저장해 총배출량을 상쇄하는 흡수량은 4016만 톤으로 전년 대비 1.8% 증가했다. 주요 흡수원인 산림 부문에서 산불피해면적(97.4%↓)과 산지전용면적(10.7%↓)이 감소해 흡수량이 증가한 것으로 풀이됐다.\n\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn",
    "link": "https://n.news.naver.com/mnews/article/079/0004057482",
    "image_url": "https://imgnews.pstatic.net/image/079/2025/08/20/0004057482_001_20250820120214098.jpg?type=w800"
  },
  {
    "category_id": "102",
    "category_name": "사회",
    "title": "내란 특검 \"한덕수, 질문에 적극 답변…22일 오전 추가 소환\"",
    "content": "한덕수 전 국무총리가 20일 서울 서초구 서울고등검찰청에 마련된 조은석 내란특검 사무실에서 12.3 비상계엄 방조 등 혐의로 피의자 조사를 마친 뒤 귀가하고 있다. / 사진=뉴시스\n12·3 비상계엄 관련 내란·외환 의혹을 수사 중인 내란 특검팀(특별검사 조은석)이 오는 22일 한덕수 전 국무총리에 대한 3차 피의자 조사를 진행한다. 한 전 총리는 16시간 넘는 2차 조사에서 진술거부권을 행사하지 않고 적극 답변했다.\n\n박지영 특검보는 20일 오전 특검팀 사무실이 마련된 서울 서초구 서울고검에서 브리핑을 열고 \"어제(19일) 특검에서 조사하고자 했던 사안이 다 마무리되지 않아서 추가 조사가 불가피해 22일 오전 9시30분에 추가 소환을 요청하게 됐다\"고 말했다.\n\n한 전 총리는 전날 오전 9시30분쯤부터 이날 오전 1시50분쯤까지 약 16시간20분 동안 2차 피의자 조사를 받았다. 박 특검보는 한 전 총리의 진술 태도와 관련해 \"질문에 적극 답변하신 것으로 안다\"고 말했다. 한 전 총리는 자신이 받는 일부 혐의에 대해서는 인정하고, 인정할 수 없는 혐의는 당시 상황 등을 구체적으로 제시하며 해명한 것으로 알려졌다.\n\n한 전 총리는 사후 계엄 선포문을 작성한 뒤 이를 폐기하라고 지시한 혐의와 '계엄 선포문을 인지하지 못했다'는 취지로 헌법재판소와 국회 등에서 위증한 혐의를 받는다. 특검팀은 한 전 총리가 계엄 선포 직후 추경호 국민의힘 의원·유인촌 전 문화체육관광부 장관과 통화한 의혹도 수사 중이다.\n\n특검팀은 한 전 총리가 윤석열 전 대통령의 계엄 선포에 사실상 적극 가담했다고 보고 있다. 특검팀이 한 전 총리에 대한 3차 조사를 마치면 앞서 이상민 전 행정안전부 장관에 적용한 '내란주요임무종사' 혐의를 한 전 총리에게도 적용해 구속영장을 청구할 것이란 관측이 제기된다.\n\n다만 박 특검보는 \"신병 여부는 저희가 어떤 방침을 가지고 수사하고 있지 않다\"며 \"조사 과정에서 어떤 태도를 보이느냐에 따라 달라질 수 있기 때문에 조사가 끝나야 신병 여부에 대해 결정이 될 것 같다\"고 말했다.\n\n\n평양 무인기 침투 관여 의혹을 받는 김용대 전 드론작전사령관이 20일 오전 서울 서초구 서울고등검찰청에 마련된 내란특검 사무실에 피의자 신분으로 출석했다가 조사를 중단하고 나와 발언하고 있다. /사진=뉴시스\n특검팀은 이날 외환 의혹 수사의 '키맨'으로 꼽히는 김용대 드론작전사령관 변호인을 조사 참여에서 배제하기로 결정했다. 박 특검보는 \"김 사령관의 변호인이 조사 참여 과정에서 알게된 신문 내용, 조사 과정에서 제시된 군사 기밀을 외부로 유출한 사실이 확인됐다\"며 \"김 사령관 변호인의 조사 참여를 중단시켰다\"고 말했다.\n\n박 특검보는 \"아직 결정된 바는 없는데, 당연히 필요하면 수사를 할 가능성도 배제할 수 없다\"며 \"언론에 입장을 소명하는 것과 본인이 취득한 군사 기밀을 구체적으로 알리는 건 차원이 다르다. 또 김 사령관의 변호인의 경우 공범 진술에 영향을 미칠 수 있는 내용도 유출했다\"고 강조했다.\n\n이날 오후에는 김성회 더불어민주당 의원이 특검팀 사무실로 출석해 '국회 계엄 해제 의결 방해 의혹' 관련 참고인 조사를 받을 예정이다. 특검팀은 국민의힘 의원들 중에서는 참고인 조사 요청에 새로 응한 사람이 없다고 밝혔다.\n",
    "link": "https://n.news.naver.com/mnews/article/008/0005238350",
    "image_url": "https://imgnews.pstatic.net/image/008/2025/08/20/0005238350_001_20250820123514633.jpg?type=w800"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "수도권·강원 비 예보…제주는 소나기[오늘날씨]",
    "content": "오후까지 수도권에 약한 비…제주엔 천둥 동반 소나기\n[이데일리 김윤정 기자] 수요일인 20일에는 오후까지 수도권과 강원에 비가 내리겠다. 제주도에는 소나기가 내리는 곳도 있다.\n\n\n\n서울지역에 호우경보가 발효된 13일 서울 중구 시청역 인근에서 시민들이 많은 비에 우산을 쓰고 이동하고 있다. (사진=뉴시스)\n20일 기상청에 따르면 이날 새벽 0~6시부터 오후 12~6시 사이 수도권과 강원 내륙·산지에 비가 내리는 곳이 있겠다.\n\n예상 강수량은 경기북부 5~10mm, 서울·인천·경기남부 5mm 미만으로 예상된다. 강원북부내륙·산지는 5~10mm, 강원중·남부내륙·산지는 5mm 미만으로 예측된다.\n\n오후 제주도에는 소나기가 내리는 곳이 있겠다. 오후 12~6시 사이 소나기에 의한 제주도 예상 강수량은 5~40mm다.\n\n비나 소나기가 내리는 지역에서는 돌풍과 함께 천둥·번개가 치는 곳이 있겠으니 시설물 관리와 안전사고에 유의해야 한다. 같은 시군구 내에서도 강수량의 차이가 매우 클 수 있어 실시간 기상레이더 영상과 최신 기상정보를 참고하는 것이 좋다.\n\n내일 아침 최저기온은 22~27℃, 낮 최고기온은 30~35℃가 되겠다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/018/0006093888",
    "image_url": "https://imgnews.pstatic.net/image/018/2025/08/20/0006093888_001_20250820050113488.jpg?type=w800"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "SK하이닉스 성과급에 자극 받은 현대차 노조, 7년 만에 파업 초읽기",
    "content": "노조, 만장일치로 쟁의 발생 결의안 가결\n정년 64세로 연장, 통상임금 위로금 2000만원 등 요구\n연구직 조합원 파업 찬성 여론 높아\n\n현대차 노동조합이 임시 대의원 대회를 열고 노동 쟁의에 나설 것을 결의하면서 사실상 파업이 초읽기에 들어갔다는 관측이 나온다. 과거 노조의 파업은 주로 생산직 근로자들이 주도해 왔지만, 올해는 연구직 조합원들의 파업 찬성 여론이 높은 것으로 전해졌다.\n\n20일 현대차 관계자에 따르면 노조는 이날 오후 2시 울산 현대차 문화회관에서 진행된 152차 임시 대의원 대회에서 만장일치로 쟁의 발생 결의안을 가결했다. 이에 따라 중앙노동위원회(중노위)가 조정 중지를 결정하고, 25일 전체 조합원을 대상으로 진행되는 파업 찬반 투표에서 과반이 찬성하면 노조는 합법적인 파업에 들어갈 수 있다.\n\n\n문용문(가운데) 금속노조 현대자동차지부장을 비롯한 노조 관계자들이 18일 현대차 울산공장 내 지부 사무실에서 기자회견을 열고 올해 임금 및 단체협상 결렬에 따른 입장을 발표한 뒤 구호를 외치고 있다. /뉴스1\n\n현대차 노조는 2019년부터 지난해까지 6년 간 파업 없이 교섭을 마무리했다. 그러나 올해는 성과급 지급 규모와 정년 연장 등을 두고 사측과의 의견 차를 좀처럼 좁히지 못하고 있다. 노사는 지난 6월 18일 임금과 단체협약(임단협) 상견례를 가진 후 2개월 간 협상을 진행했지만, 합의점을 찾지 못했고 노조는 이달 13일 17차 교섭을 마친 후 임단협 결렬을 선언했다.\n\n노조는 ▲기본급 14만1300원 인상(호봉 승급분 제외) ▲지난해 순이익의 30%를 성과급으로 지급 ▲통상임금 위로금으로 조합원당 2000만원 지급 ▲직군·직무별 수당 인상 또는 신설 등을 요구하고 있다. 또 현재 60세인 정년을 64세로 연장하고, 주 4.5일 근무제를 도입하는 방안 등도 요구안에 포함됐다.\n\n\n경기 화성의 현대차 남양연구소 전경. /현대차 제공\n\n이에 대해 사측은 미국의 수입차 관세 부과 조치로 인해 영업이익이 감소한 점을 들어 노조의 요구안을 수용하기 어렵다는 입장을 고수해 왔다.\n\n파업 찬반 투표에서 과반 이상의 조합원이 찬성해도 실제 파업으로 이어지는 것은 아니다. 지난해 임금 협상 당시 진행된 투표에서는 투표에 참여한 조합원의 파업 찬성률이 93.7%에 달했지만, 노사는 무분규로 협상을 타결한 바 있다. 올해는 미국의 수입차 관세로 실적 악화가 예상돼 노조가 파업에 나서기 부담스러운 분위기다.\n\n그러나 일각에서는 회사의 성과 분배에 대한 조합원들의 불만이 커진 상황이라 7년 만의 파업이 현실화될 가능성이 크다는 관측도 나온다. 특히 남양연구소 등에서 일하는 연구직 조합원들이 SK하이닉스 등 최근 몇 년 간 많은 이익을 거뒀던 대기업들과 비교해 성과 분배가 부족하다는 불만을 제기하고 있는 것으로 전해졌다.\n\n\n지난 1월 SK하이닉스 직원의 급여명세서./ 보배드림\n\n그룹 관계자에 따르면 현대차는 노조가 파업에 돌입해 9월부터 생산에 차질을 빚을 가능성이 크다고 판단하고 최근 야근과 특근 시간을 조정해 인기 차종의 생산을 확대하고 있는 것으로 알려졌다.\n\n현대차 노조 내부에서 연구원들의 파업 찬성 여론이 더 높았던 적은 과거에도 있었다. 지난 2022년 임단협 당시 진행된 파업 찬반 투표에서 재적 조합원의 71.8%가 파업에 찬성했는데, 연구원들이 소속된 남양위원회의 찬성률은 75.7%에 달했다.\n\n현대차 관계자는 “올해 들어 블라인드를 포함한 여러 직장인 커뮤니티에서 SK하이닉스 등 일부 IT 기업들의 성과급 지급액이 공개되면서 이와 비교해 불만을 갖는 연구원이 크게 늘었다”고 말했다. 그는 “미국의 관세 부과로 인해 향후 실적 부진이 지속될 가능성이 있어 올해 임단협에서 최대한 많은 보상을 챙겨야 한다는 의견이 많다”고 덧붙였다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/366/0001101721",
    "image_url": "https://imgnews.pstatic.net/image/366/2025/08/20/0001101721_001_20250820181309290.jpg?type=w800"
  },
  {
    "category_id": "103",
    "category_name": "생활/문화",
    "title": "“헬리코박터 제균 치료, 위암에다 골다공증까지 예방”",
    "content": "국립보건원, “50세 이상 여성에게서 효과가 뚜렷” 발표\n온병원 척추관절센터 “정기검사·절주·금연·규칙적 운동”\n\n\n[파이낸셜뉴스] 올해 일흔 A씨(여)는 최근 지하철 계단을 내려서다 갑자기 다리에 힘이 풀리면서 넘어져 왼쪽 고관절에 골절상을 입었다. 응급 고관절 수술로 위기를 넘긴 A씨는 새삼 건강의 중요성을 깨닫고 입원 중 종합검진을 받았다. 위에서 헬리코박터 파일로리균이 검출됐다며 약 처방을 권했다. 헬리코박터는 위암을 일으킬 수 있지만 무엇보다 골다공증의 위험을 가중시킨다고 의사는 강조했다.\n\n최근 위암 등 위장 질환의 주요 원인으로 알려진 헬리코박터 파일로리균이 뼈 건강에도 영향을 미치며, 이를 제거하는 치료가 골다공증 예방에 효과적이라는 사실이 오랜 연구 끝에 확인됐다.\n\n특히 50세 이상 여성에게서 효과가 뚜렷해 건강한 노후를 위해 주목할 만한 연구결과로 평가된다.\n\n국립보건연구원의 지원을 받은 분당서울대학교병원 소화기내과 김나영 교수, 김예진 전문의, 최용훈 교수, 내분비대사내과 공성혜 교수 연구팀은 분당서울대병원에서 헬리코박터 검사를 받은 성인 846명을 대상으로 2003년부터 2023년까지 최대 20년(평균 10년)간 추적 관찰 연구한 논문 ‘성차기반 소화기계질환 진단·치료기술 개선 및 임상현장 적용’을 국제학술지 ‘Gut and Liver’에 발표했다.\n\n이번 연구논문에 따르면 헬리코박터 제균 치료를 하지 않은 그룹(116명)의 골다공증 발생이 34.5%였는데 비해 성공적으로 제균한 그룹(730명)은 24.5%에 그쳐 골다공증 발생 위험을 29%나 감소한 것으로 확인됐다.\n\n특히 여성 참가자에서 제균 치료의 예방 효과가 더욱 뚜렷했다. 50세 이상의 여성 참가자에게서 가장 높은 효과가 확인됐다. 남성의 경우 제균 치료 여부와 골다공증 예방 사이의 통계적으로 뚜렷한 차이는 관찰되지 않았다. 헬리코박터 파일로리는 전 세계 인구의 절반 이상이 감염된 흔한 세균으로 위염, 위궤양, 위암 등의 주요 원인으로 알려져 있다.\n\n2017년 기준 국내 16세 이상에서의 유병률은 44%로 최근 연구에서는 이 세균이 전신 염증 반응을 통해 다양한 질환을 유발할 가능성도 제기되고 있다.\n\n골다공증은 뼈의 강도가 약해져 쉽게 골절되는 질환이다. 국내 50세 이상 여성의 37.3%가 앓고 있을 만큼 흔하다. 골다공증으로 인한 골절은 고령자의 사망률을 높이고 의료비 부담을 증가 시켜 사회적 문제로 대두되고 있다.\n\n헬리코박터균 유무가 왜 골다공증 위험을 증감시키는가 하면 감염에 따라 위염과 궤양 뿐 아니라 전신 염증 반응을 유발해 칼슘 흡수를 방해할 수 있기 때문이다. 이로 인해 뼈가 약해지고 골다공증 위험이 커질 수 있다는 것이다. 이번 연구는 실제로 장기간에 걸쳐 제균 치료가 골다공증 예방에 기여한다는 강력한 근거를 제시했다는 데 의미가 있다.\n\n2021년 우리나라 골다공증 환자는 144만 명에 달했다. 2022년 골절 환자만도 43만명 이상으로 보고돼 사회·경제적 부담이 점차 커지고 있다.\n\n고관절 골절은 고령층에서 특히 위험한 상태로 제대로 치료하지 않고 방치하면 2년 내 사망률이 최대 70%에 이른다.\n\n의료계에서는 노인에게서 골절은 암만큼이나 위험한 질환이라고 평가하고 있다. 수술 치료를 받으면 사망률은 다소 낮아지지만, 1년 내 사망률이 약 14.7%, 2년 내 사망률이 약 24.3%로 여전히 높은 편이다.\n\n\n입원환자를 대상으로 회진을 하고 있는 장의찬 온병원 척추관절센터 과장(정형외과 전문의). 온병원 제공\n\n\n부산 온병원 척추관절센터 장의찬 과장(정형외과전문의)은 “고관절 골절은 걷기나 서기 같은 기본적인 움직임이 어려워져 욕창, 폐렴, 심장질환 악화, 혈전증 등 합병증 발생 위험도 크다”면서 “골절사고를 당하면 빠른 수술과 체계적인 재활 치료가 필수적”이라고 조언했다.\n\n수술 방법은 주로 인공관절 치환술과 내고정(금속판·나사 고정) 수술로 나뉘며, 환자의 나이, 건강 상태, 골절 유형 등에 따라 적절한 치료법을 선택한다.\n\n수술 후에는 조기 재활치료와 영양 관리, 낙상 예방에 집중해야 하며, 특히 85세 이상 고령 환자나 기저질환이 많은 환자는 사망률과 합병증 위험이 더 높아 세심한 관리가 요구된다.\n\n초고령화 사회로 급속히 이행되고 있는 우리나라 사람들은 무엇보다 골다공증 예방에 게을리 해서는 안 된다. 온병원 척추관절센터는 헬리코박터 제균 치료와 함께 생활습관 관리가 뼈 건강을 지키는 핵심이라고 조언한다.\n\n폐경 후 여성은 1, 2년마다 정기 건강검진 시 골밀도 검사를 받아 뼈 상태를 확인하고 칼슘(멸치, 유제품, 두부 등), 비타민 D(햇볕, 생선, 달걀노른자)를 충분히 섭취하는 등 균형 잡힌 식사를 유지해야 한다. △걷기, 계단 오르기 같은 체중 부하 운동 △근육 강화와 척추 신전 운동 △낙상 예방 위한 균형·유연성 운동 등 규칙적인 운동도 골다공증 예방에 효과적이다. 금연·절주와 함께, 짠 음식 섭취를 줄이고 카페인을 과다 섭취하지 않게 생활습관도 개선해야 한다고 온병원 척추관절센터는 강조했다.\n\n\n부산에 있는 온병원 척추관절센터 윤성훈 진료원장 외래진료 모습. 온병원 제공\n\n\n온병원 척추관절센터 윤성훈 진료원장(고신대복음병원 정형외과 외래교수)은 “헬리코박터 파일로리 제균 치료는 단순히 위 건강을 지키는 것에 그치지 않고 골다공증 같은 만성질환 예방에도 긍정적인 효과를 보여주고 있다”며 “뼈 건강은 노후 삶의 질을 좌우하는 중요한 요인이므로 정기검진, 생활습관 관리, 헬리코박터 제균치료 등 종합적인 관리가 절실하다”며 적극적인 실천을 당부했다.\n#골다공증 #위암 #헬리코박터 #제균 치료\n",
    "link": "https://n.news.naver.com/mnews/article/014/0005394133",
    "image_url": "https://imgnews.pstatic.net/image/014/2025/08/20/0005394133_001_20250820145414368.png?type=w800"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "“16일간 폭염 사망자 1100명 발생”…연일 40도 이상 ‘펄펄’ 끓는 이 나라",
    "content": "최근 16일간 지속된 스페인 폭염과 관련된 것으로 추정되는 사망자 수가 1100명을 넘는 것으로 추산된다고 AFP통신이 19일(현지시간) 보도했다. [사진출처 = 연합뉴스]\n최근 16일간 지속된 스페인 폭염과 관련된 것으로 추정되는 사망자 수가 1100명을 넘는 것으로 추산된다고 AFP통신이 19일(현지시간) 보도했다.\n\n스페인 공공 보건 연구소인 ‘카를로스 3세 보건연구소’ 분석에 따르면 지난 3∼18일 스페인에서는 폭염 때문일 가능성이 있는 초과 사망자 1149명이 발생했다.\n\n연구소는 이들 사망자 대부분이 65세 이상 고령이거나 기존에 질환을 앓고 있었다고 설명했다.\n\n이 연구소는 지난 7월 한 달간 고온으로 인한 초과 사망자 수를 1060명으로 추산했다. 이는 지난해 7월보다 57% 늘어난 것이다.\n\n지난 18일까지 40도 이상으로 올랐던 낮 기온은 19일 4도가량 떨어졌지만, 산불이 이어지며 19년 만에 최악의 피해를 내고 있다고 AP·AFP통신이 전했다.\n\n이는 2022년(30만6000㏊) 기록을 넘어 관련 집계가 시작된 2006년 이후 가장 큰 피해다.\n\n피해가 큰 서북부 갈리시아와 마드리드를 잇는 열차 서비스가 중단됐고 도로가 폐쇄됐으며 수십 개 마을에 대피령이 내려졌다.\n\n이웃 국가 포르투갈에서도 산불이 번져 2명이 숨지고 23만5000㏊(2350㎢)가 소실됐다. 이는 2006∼2024년 연 평균의 5배에 달하는 면적이다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/009/0005544186",
    "image_url": "https://imgnews.pstatic.net/image/009/2025/08/20/0005544186_001_20250820073507177.jpeg?type=w800"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "‘정장’ 입고 ‘편지’ 전하고 11번 “생큐”…트럼프 활짝 웃었다",
    "content": "젤렌스키의 ‘세 가지 전략’\n집중 볼로디미르 젤렌스키 우크라이나 대통령(앞줄 왼쪽에서 두번째)을 비롯한 유럽 정상들과 마르크 뤼터 북대서양조약기구(나토) 사무총장(왼쪽)이 18일(현지시간) 백악관에서 도널드 트럼프 미국 대통령과 회담을 하고 있다. AFP연합뉴스\n\n\n고성과 파국은 없었다. 18일(현지시간) 미국 워싱턴 백악관에서 열린 도널드 트럼프 미 대통령과 볼로디미르 젤렌스키 우크라이나 대통령 간 정상회담은 웃음과 농담이 오가는 가운데 비교적 훈훈한 분위기 속에서 이뤄졌다.\n\n젤렌스키 대통령은 전례 없는 ‘외교적 참사’로 기록된 지난 2월 정상회담의 악몽을 되풀이하지 않기 위해 만반의 준비를 했다. 지난 회담 때 군복 스타일의 옷을 입었던 젤렌스키 대통령은 이날 옷깃이 있는 재킷과 셔츠 등 정장을 입고 백악관에 도착했다. 때와 장소에 맞는 옷차림을 중시하는 트럼프 대통령을 위한 맞춤 의상이었다. 젤렌스키 대통령이 차에서 내리자 트럼프 대통령은 악수를 하고 어깨와 등을 두드리며 친밀감을 나타냈다. 지난 2월 “오늘 잘 차려입었네”라고 비아냥거린 것과 대조됐다.\n\n(1) 군복 벗고 ‘정장풍 옷’\n트럼프, 2월 회담 땐 복장 비난\n이번엔 “정장 차림 멋져” 칭찬\n\n(2) 멜라니아 여사에 서한\n젤렌스카 여사 편지 전달하며\n회담 분위기 부드럽게 풀어줘\n\n(3) 연신 “감사하다” 반복\n밴스 “감사할 줄 몰라” 지적 뒤\n유럽 정상들과 함께 감사 표해\n\n당시 젤렌스키 대통령에게 ‘왜 양복을 입지 않았냐’고 질문한 보수 성향 방송 ‘리얼아메리카보이스’의 브라이언 글렌 기자는 젤렌스키 대통령에게 “정장 차림이 멋지다”고 칭찬했고, 트럼프 대통령은 “나도 똑같은 말을 했다”고 답했다.\n\n뉴욕타임스는 젤렌스키 대통령의 바뀐 옷차림이 트럼프 대통령에게는 자신의 ‘승리’이자 자신이 “쇼를 주도하고 있다는 신호”로 여겨졌을 것이라고 평했다.\n\n젤렌스키 대통령은 부인 올레나 젤렌스카 여사가 트럼프 대통령의 부인 멜라니아 여사에게 보내는 서한을 전달하며 분위기를 더욱 부드럽게 만들었다. 젤렌스키 대통령이 “당신(트럼프 대통령)이 아니라 부인에게 보내는 편지”라고 말하자 좌중에서 웃음이 터져 나왔다. 트럼프 대통령도 웃으며 “이 편지를 갖고 싶다”고 농담했다.\n\n지난 2월 회담에서 J D 밴스 미 부통령에게 “감사할 줄 모른다”는 면박을 당한 젤렌스키 대통령은 이날 연신 “감사하다”는 말을 반복했다. 트럼프 대통령이 자신과 유럽 지도자를 백악관으로 초청해 러시아·우크라이나 전쟁 종식을 위해 노력해준 것에 대해 감사를 표하고 “아주 좋은 대화”를 나눈 것에도 감사를 나타냈다. 앞서 멜라니아 여사가 블라디미르 푸틴 러시아 대통령에게 러시아에 납치된 어린이 등을 염려하는 서한을 보낸 것에도 감사해했다.\n\n워싱턴포스트(WP)는 젤렌스키 대통령이 이날 트럼프 대통령에게 공개적으로 발언한 4분30초 동안 11차례 감사를 표했다면서 “유럽 및 나토 지도자들과 함께 트럼프 대통령을 칭찬하며 감사의 합창을 펼쳤다”고 전했다.\n\n지난 2월 젤렌스키 대통령을 맹렬히 비난하며 ‘매복 공격’을 펼쳤던 밴스 부통령은 6개월 전과 같은 자리에 앉아 있었지만 이번에는 침묵을 지켰다. 언론에 공개된 발언 시간 내내 트럼프 대통령과 젤렌스키 대통령만 말했다.",
    "link": "https://n.news.naver.com/mnews/article/032/0003390609",
    "image_url": "https://imgnews.pstatic.net/image/032/2025/08/19/0003390609_001_20250819215909664.jpg?type=w800"
  },
  {
    "category_id": "104",
    "category_name": "세계",
    "title": "미 재무 \"3자 회담 부다페스트서 열릴 수도\"",
    "content": "스콧 베선트 미국 재무장관은 미국과 러시아, 우크라이나 3국 정상회담이 헝가리 부다페스트에서 열릴 수 있다고 말했습니다.\n\n베선트 장관은 현지시간 19일 폭스뉴스와의 인터뷰에서 관련 질문에 이 같이 답하고, 그에 앞서 \"러시아와 우크라이나간 정상회담을 거쳐야 한다\"고 덧붙였습니다.\n\n헝가리의 오르반 빅토르 총리가 미·러 각 정상과 모두 우호적 관계를 맺고 있다는 점에서 수도 부다페스트가 3자회담 개최 후보지로 주목받고 있습니다.\n\n동시에 중립국인 스위스 제네바와 국제기구가 많은 오스트리아 빈도 3자 회담 개최 후보지로 거론됩니다.\n\n#우크라이나 #미국 #러시아 #오스트리아 #헝가리 #부다페스트 #스위스\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n",
    "link": "https://n.news.naver.com/mnews/article/422/0000772480",
    "image_url": "https://imgnews.pstatic.net/image/422/2025/08/20/466793_1755659432_20250820123209676.jpg?type=w800"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "[AI픽] NC AI-MBC, 미디어·콘텐츠 분야 AI 전환 협력",
    "content": "\"AI 모델과 방송 제작 노하우 결합해 K-컬처 확산 견인\"\n\n\n\nNC AI-MBC, 미디어·콘텐츠 분야 AI 전환 협약식\n[NC AI 제공. 재판매 및 DB 금지]\n\n\n(서울=연합뉴스) 조성미 기자 = NC AI가 MBC와 업무협약을 맺어 미디어·콘텐츠 분야 인공지능(AI) 전환에서 협력한다고 20일 밝혔다.\n\n정부의 독자 AI 파운데이션 모델 개발 사업의 5대 주관사로 선정된 NC AI는 MBC를 포함한 54개 기업·연구기관이 참여하는 '그랜드 컨소시엄'을 이끌고 있다.\n\n두 회사는 NC AI의 AI 모델 기술과 MBC가 60여년간 축적한 드라마, 예능, 보도, 다큐멘터리 등 방송 제작 노하우를 결합해 미디어·콘텐츠 분야를 AI 기반으로 발전시킨다는 구상이다.\n\n다국어 AI 더빙과 문화·문맥 이해를 반영한 AI 번역으로 K 콘텐츠의 글로벌 유통 속도를 단축하고 텍스트 입력만으로 고품질 3D 애니메이션·효과음을 생성한다.\n\n또 영상을 자동 합성·편집하는 멀티모달 AI로 제작 비용과 시간을 절감하고 시청자와 상호작용에도 AI를 활용한다.\n\n이연수 NC AI 대표는 \"MBC와의 파트너십은 다양한 산업의 인공지능 전환(AX) 가능성을 입증하는 모범 사례가 될 것\"이라고 기대했다.\n\n안형준 MBC 대표이사는 \"이번 협업은 단지 AI를 통한 일부 업무 개선이 아닌 AI 중심의 미디어·콘텐츠 기업으로의 근본적인 패러다임 전환\"이라고 말했다.\n\ncsm@yna.co.kr\n\n",
    "link": "https://n.news.naver.com/mnews/article/001/0015574878",
    "image_url": "https://imgnews.pstatic.net/image/001/2025/08/20/AKR20250820029400017_01_i_P4_20250820090514581.jpg?type=w800"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "“이게 카톡이야, 인스타야?”…확 바뀌는 국민 메신저에 이용자 ‘멘붕’",
    "content": "카카오톡 친구탭 ‘목록형’에서 ‘피드형’으로\n“젊은 이용자 유입” VS “일상 공유 불편해”\n\n\n\n[사진 = 챗GPT]\n카카오가 카카오톡을 대대적으로 개편한다. 전화번호부형 메신저에서 피드형 사회관계망서비스(SNS)로의 전환이 예고됐다. 다양한 서비스로 접근성과 수익성을 확대하겠다는 전략이지만, 이용자 사이에서는 급격하고 낯선 변화와 원치 않는 일상 공유에 대한 우려가 쏟아지고 있다.\n\n20일 카카오에 따르면 다음 달 열리는 개발자 콘퍼런스 ‘이프(IF) 카카오 2025’에서 새로운 카카오톡 사용자환경(UI)이 공개된다.\n\n구체적으로 카카오톡 내 친구 탭이 가장 큰 변화를 겪는다. 카카오톡 친구 탭은 현재 가나다 순서로 이름을 나열해 주는 목록 형태를 취하고 있다. 지난 2010년 출시 이후 한 번도 바뀌지 않았다. 그러나 앞으로는 친구들이 게시한 콘텐츠가 노출된다. 인스타그램과 동일한 방식이다.\n\n또 오픈채팅 탭에는 숏폼 공간이 배치된다. 카카오가 독점적으로 확보한 콘텐츠나 카카오가 제작한 오리지널 콘텐츠를 확인할 수 있다. 이용자가 대화방으로 숏폼을 끌어와 공유하는 것도 가능해진다.\n\n이는 빅테크로의 사용자 이탈을 방지하고 플랫폼 체류 시간을 늘리기 위한 시도로 분석된다. 모바일인덱스에 따르면 카카오톡의 1인당 월평균 사용 시간은 지난 2021년 5월 822분에서 지난달 709분으로 100분 이상 줄었다.\n\n반면 인스타그램의 지난달 1인당 월평균 사용 시간은 988분에 달한다. Z세대(1990년대 중반~2000년대 중반 출생)는 카카오톡 채팅 대신 다이렉트 메시지를 사용한다. 흥미로운 게시물에 친구의 계정을 태그하거나 링크를 주고받으며 소통한다.\n\n\n정신아 대표 “카카오톡, 메신저 넘어 소셜 플랫폼으로 진화”\n정신아 카카오 대표이사. [사진 = 연합뉴스]\n정신아 카카오 대표이사는 올해 2분기 실적발표 컨퍼런스콜을 통해 “카카오톡은 단순한 메신저를 넘어, 콘텐츠 발견과 탐색 그리고 관계 기반의 소셜 기능까지 포괄하는 플랫폼으로 진화할 예정”이라고 강조했다.\n\n이어 “월평균 약 1340만명의 이용자들이 프로필 업데이트를 통해 일상을 공유하고, 친구의 근황을 확인하고 있는 만큼 니즈는 충분하다”라며 “목적성 트래픽이 대부분이었던 친구 탭이 특별한 이유 없이도 빈번하게 방문하며 새로운 콘텐츠를 발견할 수 있는 지면으로 거듭날 것”이라고 말했다.\n\n이용자 반응은 대체로 부정적이다. 카카오톡이 국민 메신저가 될 수 있었던 이유로 익숙함과 편의성이 꼽힌다. 친구 명단이 휴대전화 연락처와 연동되고 직관적인 UI로 별다른 불편함 없이 대화를 시도할 수 있었다. 하지만 카카오톡이 SNS로 변신하게 되면 전화번호를 알려 주는 단계부터 고민거리가 된다.\n\n누리꾼들은 “너무 무거워질 것 같다”, “지금도 안 쓰는 기능이 많은데 또?”, “카카오톡 친구가 1000명이 넘는데 피드가 뜬다니 아찔하다”, “카카오톡은 전화번호로 연결되고 인스타그램은 친구 맺기로 연결되는데 어떻게 따라 하겠다는 걸까”, “카카오톡은 학교나 직장에서도 사용하지 않나? 사생활 강제 공개 미치겠다”, “SNS 만들기 싫은데”, “벌써 불편하네” 등 다양한 반응을 내놨다.\n\n실제로 카카오는 지난 2023년 인스타그램의 ‘스토리’와 유사한 서비스인 ‘펑’을 출시했지만 별다른 주목을 받지 못했다. 지속해서 추가되는 기능에 이용자들의 피로도도 상승한 상황이다.\n\n카카오 내부에서도 이견이 제기된 것으로 알려졌다. 성장 정체 상태에서 벗어나기 위해서는 혁신이 필요하다는 의견과 모바일 메신저라는 본질을 잃어서는 안 된다는 지적이 맞서고 있다.\n\n카카오 관계자는 “카카오톡 개편과 관련해 많은 추측이 나오는 상황이다. 정확한 개편 내용과 사업 방향은 이프 카카오에서 확인할 수 있다”라며 “이용자 피드백을 반영해 서비스 완성도를 높여갈 것”이라고 설명했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/009/0005544706",
    "image_url": "https://imgnews.pstatic.net/image/009/2025/08/20/0005544706_001_20250820172508681.png?type=w800"
  },
  {
    "category_id": "105",
    "category_name": "IT/과학",
    "title": "[AI 3대 강국, 3년에 달렸다] 5개의 ‘팀 코리아’… AI 주권 확보 여정 시작됐다",
    "content": "네이버·업스테이지·SKT·NC·LG, 경쟁 돌입\n한국형 데이터·인프라·알고리즘 기반 구축\n연말 ‘대국민 콘테스트’서 공개… 2팀 선발\n송상훈 과학기술정보통신부 정보통신정책실장이 4일 서울 종로구 정부서울청사에서 독자 AI 파운데이션 모델 프로젝트 정예팀 선정 결과를 브리핑하고 있다. 연합뉴스\n\n\n\n② G3의 출발점, 소버린 AI\n\n‘국가대표 인공지능’(AI) 정예팀 5곳의 ‘진검 승부’가 펼쳐진다. 네이버클라우드, 업스테이지, SK텔레콤, NC AI, LG AI연구원(가나다순)이 주인공이다. 이번 프로젝트는 단순히 AI 모델 하나를 개발하는 데 그치지 않는다. 한국이 독자적인 기술로 글로벌 AI 경쟁에 본격 뛰어들겠다는 ‘소버린 AI’ 일환이다. 연말에는 ‘대국민 콘테스트’를 통해 5개팀의 개발 진척 결과가 공개된다. 이후 단계평가를 거쳐 최종 2개팀을 확정한다.\n\n\n\n\n정예팀에 선발된 네이버클라우드는 AI 기술 개발부터 서비스 구현까지 전 과정을 자체 기술로 수행하는 ‘AI 풀스택’ 역량에서 차별화했다. 초거대언어모델 ‘하이퍼클로바X’를 프롬 스크래치(초기부터 직접구축) 방식으로 개발했고 이를 구동하는 데이터센터, 클라우드 인프라, AI 플랫폼, 서비스를 직접 구축·운영하고 있다. 검색이나 쇼핑, 번역 등 다양한 서비스에서 초거대모델을 상용화한 경험도 있다.\n\n\n네이버 클라우드 로고.\n\n\n이번 프로젝트에서 네이버클라우드 컨소시엄은 ‘옴니 파운데이션 모델’ 개발을 목표로 한다. 네이버가 보유한 언어·음성 기반 멀티모달 기술과 미국 실리콘밸리에서 창업한 한국 스타트업 트웰브랩스의 영상 AI 기술을 결합해 텍스트와 이미지, 오디오, 비디오를 아우르는 완성형 모델을 구현한다. 네이버는 해외에서 쌓은 소버린 AI 구축 경험을 기반으로 한국형 AI의 ‘글로벌 수출 모델’을 확립하겠다는 계획이다. ‘AI 에이전트 마켓플레이스’도 개설해 누구나 AI 에이전트를 개발·등록·유통할 수 있도록 지원할 예정이다.\n\n네이버클라우드 컨소시엄에는 트웰브랩스를 포함해 KAIST·서울대·포항공대·고려대·한양대 등 국내 유수 대학·연구기관이 참여한다. 성낙호 네이버클라우드 하이퍼클로바 기술총괄은 디지털타임스와의 인터뷰에서 “경연을 위한 단기적인 성과보다는 소버린AI를 실현한다는 프로젝트 취지와 본질에 충실하면서 체계적으로 모델을 완성시켜나갈 것”이라고 말했다.\n\n\n업스테이지 로고.\n\n\n업스테이지 컨소시엄은 최종 5개 정예팀 중 유일하게 스타트업이 이끄는 곳이다. 이번 프로젝트에서는 ‘새로운 아키텍처를 통한 독자 모델 개발’에 도전한다. 업스테이지의 목표는 1000억~3000억 파라미터급 범용 모델로, 한·영·일·동남아 언어를 아우르며 점진적으로 멀티모달, 산업별 특화 모델로 확장할 계획이다.\n\n업스테이지 컨소시엄은 스타트업 특유의 기민함과 전문성을 결합했다. 그래픽처리장치(GPU) 가상화 솔루션을 보유한 레블업, 모델 학습 최적화 기술을 확보하고 있는 노타AI, 데이터 전처리·품질 평가 전문기업 플리토가 참여해 인프라와 학습 효율성을 강화한다. 학계에서는 KAIST(오혜연·이재길·임경태 교수)와 서강대 연구진이 합류해 인재 양성과 국제 학술 논문·특허 창출에도 나설 계획이다.\n\n업스테이지는 산업 현장 확산을 위해 의료(뷰노), 제조·국방(마키나락스), 법률(로앤컴퍼니), 공공(오케스트로), 교육(데이원컴퍼니), 검색·글로벌(올거나이즈), 금융 인프라(금융결제원)과도 협력한다. 스타트업이지만 전방위 산업 파트너십을 구축해 다른 대기업 컨소시엄과 차별화했다.\n\n\nSK브로드밴드 가산 AI DC에 구축된 B200 클러스터 ‘해인’. SKT 제공\n\n\nSK텔레콤 컨소시엄은 5개 정예팀 중 유일하게 통신사가 주관한다. SKT 컨소시엄은 ‘풀스택 AI’를 기치로 내세웠다. 반도체, 모델, 데이터, 서비스까지 독자 기술을 기반으로 수직 계열화된 AI 생태계를 구축하겠다는 구상이다. 개발 모델은 국내 AI 생태계 전반에 오픈소스로 개방한다는 목표다.\n\nSKT는 2018년부터 자체 초거대 언어모델 ‘에이닷엑스’(A.X)를 개발해왔다. 최근 공개된 A.X 4.0 모델은 대규모 학습(CPT) 기반으로 표준형과 경량형을 갖췄다. 한국어 맥락 이해력에서 글로벌 최고 수준의 성능을 보였다. 또한 올해 프롬 스크래치 방식으로 A.X 3.1 모델(표준·경량)을 개발, 모델의 초기 설계부터 사전 학습 전 과정을 독자적으로 수행했다.\n\nSKT 컨소시엄에는 국내외 석학들이 참여하고 있다. 김태윤 SKT 파운데이션 모델 담당이 총괄 책임자로 나섰으며, 전체 인력의 80% 이상이 석·박사급 연구진이다. 이들은 800여건의 논문, 736건의 특허, 270여건의 오픈소스 성과를 보유하고 있다. 컨소시엄은 텍스트뿐 아니라 이미지·음성·비디오까지 아우르는 ‘옴니모달’ 모델을 제시했다. 김태윤 SKT 파운데이션모델 디지털타임스와의 인터뷰에서 “국민 일상과 산업 현장에서 자리를 잡는 AI 모델을 만드는 게 목표”라고 말했다.\n\n\nNC AI 컨소시엄.\n\n\n게임업계인 NC AI의 정예신 선발도 눈길을 끈다. ‘리니지’로 잘 알려진 게임사 엔씨소프트의 자회사 NC AI는 14년간 연구와 전략적 투자를 이어왔다. 엔씨소프트는 AI가 글로벌 산업계에서 관심을 받지 못했던 2011년부터 AI를 독립 연구 조직으로 분리하면서 장기적 관점에서 연구·개발(R&D)을 이어갔다.\n\n올 2월 엔씨소프트에서 분사한 NC AI는 ‘게임사 산하 연구조직’을 넘어 국가 대표 AI 전문기업으로 거듭난다는 방침이다. 컨소시엄에는 주요 연구기관으로는 한국전자통신연구원(ETRI), KAIST, 서울대, 고려대, 연세대가 함께했고 산업계에서는 에이아이웍스, 포스코DX, 롯데이노베이트, HL로보틱스, 인터엑스, 미디어젠, NHN, MBC 등이 이름을 올렸다.\n\n\n이연수 NC AI 대표. NC AI 제공\n\n\nNC AI의 대표 모델은 ‘바르코(VARCO) LLM’과 ‘바르코 비전 2.0’이다. 바르코 비전 2.0은 140억·17억 파라미터로 구성된 경량 멀티모달 모델인데도 글로벌 동급 최고우수성능(SOTA) 모델들을 능가하는 성능을 기록했다.\n\n컨소시엄은 산업 AI 전환을 위한 확장 가능한 ‘멀티모달 생성용 파운데이션 모델’ 개발에 나선다. 이를 위해 △200B급 대규모 언어 파운데이션 모델 패키지 개발 △통합 멀티모달 인지·생성 모델 패키지 구축 △산업 확산을 위한 ‘도메인옵스’ 플랫폼 개발 △제조·유통·로봇·공공 분야 특화 모델 적용 등을 목표로 삼았다.\n\n글로벌 AI 모델 성능 100%를 넘어서겠다는 목표를 건 LG경영개발원 산하 AI연구원도 정예팀에 선정됐다. 그간 LG AI연구원은 ‘엑사원’ 모델을 통해 초거대 멀티모달 AI 역량을 축적해왔다. LG는 이를 발판으로 글로벌 최우수 모델 대비 95% 역량을 가진 ‘추격자’가 아닌 100% 이상 성능을 내는 ‘K-엑사원’을 개발하겠다고 밝혔다.\n\nLG AI연구원은 단순히 모델 크기에 의존하지 않고 전문가 혼합(MoE), 아키텍처, 강화 학습 훈련 알고리즘 개선에 힘써왔다. 최근 공개한 엑사원 4.0 32B 모델은 동급의 오픈소스 모델과 비교해 글로벌 벤치마크 정량평가에서 앞선 성능을 보였다.\n\nLG AI연구원 컨소시엄에는 LG유플러스, LG CNS 등 LG 그룹 계열사와 슈퍼브AI, 퓨리오사AI, 프렌들리AI, 이스트소프트, 이스트에이드, 한글과컴퓨터, 뤼튼테크놀로지스 등 국내 주요 정보통신기술(ICT)·AI 기업 10곳이 참여한다. 이들은 K-엑사원을 기반으로 통신, 클라우드, 반도체, 소프트웨어, 콘텐츠 제작 등 각 산업 영역에서 활용 사례를 만들어내고, 성공 경험을 토대로 더 많은 기업과 기관이 참여하는 ‘개방형 협력 네트워크’를 확장할 계획이다. LG AI 연구원은 기존에 운영 중인 ‘공모형 인턴제도’도 확대한다.\n\n이들 5곳 정예팀은 소버린AI와 오픈소스, 확장성 면에서 공통적으로 높은 점수를 얻었다. 이들 대부부은 소버린 AI 구축을 위해 AI 모델 결과물이 절반 이상을 오픈소스로 공개하기로 했다. 정예팀은 국가기록원, 국사편찬위원회, 통계청, 특허청 등 기관 데이터를 공동 구매하거나 개별 구축할 수 있다.\n\nGPU 임대 공급사(GPUaaS)인 SKT와 네이버클라우드를 제외한 업스테이지, NC AI, LG경영개발원 AI 연구원 컨소시엄은 정부 예산으로 확보한 1576억원 규모 GPU 등 컴퓨팅 자원도 지원 받을 수 있다. 배경훈 과기정통부 장관은 “이 사업의 담대한 도전은 이제 시작이자 ‘모두의 AI’ 출발점이 될 것”이라고 말했다.\n\n",
    "link": "https://n.news.naver.com/mnews/article/029/0002976744",
    "image_url": "https://imgnews.pstatic.net/image/029/2025/08/20/0002976744_001_20250820183416684.jpg?type=w800"
  }
]